‘Έμεινα μόνο με τη γλύκα γιατί οι χίλιες και μια εκφράσεις που περιέχει (ρομαντική αναφορά στην Χαλιμά;) δεν είναι παρά ένα κλάσμα του συνόλου που χρησιμοποιούμε στη γλώσσα μας, αφού, όπως λες στον πρόλογο, διαθέτεις ένα λημματολόγιο 11.000 τέτοιων εκφράσεων.
Τους άφησαν «αμανάτι» στα αεροδρόμια ΠΑΣΟΚ και ΝΔ.
Αν τα αφηνεις λασκα τα λουρια, ο καθε λαος μπορει να ξεσαλωσει
Στη διάρκεια κλιμακωτής επιβολής της κρίσης, ο βουλευτής ουσιαστικά άφησε λίγο ακόμα λάσκα το λουρί των αγροτών με μια ΄΄διαταγή΄΄ για τυποποίηση του λαδιού αποκλειστικά στον τόπο προέλευσης, κάτι το οποίο θυμήθηκε αφότου έφτασαν οι δικοί του την ένωση στην απόλυτη χρεοκοπία .
Οι ερυθρόλευκοι βρέθηκαν πίσω στο σκορ με 1-2 στο 80', αλλά με δύο τέρματα σε ένα λεπτό (86' - 87'), "γύρισαν" το ματς και άφησαν τους κιτρινόμαυρους με την... όρεξη.
Με την... όρεξη άφησε τους Άγγλους ο Γιουσέιν Μπολτ το Σάββατο (2/8) το βράδυ στη Γλασκώβη.
Η ξανθιά καλλονή από τη Νότιο Αφρική ήταν καλεσμένη στο talk show του David Letterman στη Νέα Υόρκη και μας άφησε πάλι με ανοικτό το στόμα με τον αέρα και το «star quality» που διαθέτει.
Βέβαια, ανοιχτά τα στόματα (αλλά με την κακή έννοια αυτή τη φορά) άφησαν και τα παπούτσια-πλατφόρμες που διάλεξε να φορέσει η μικρή αδερφή της Dakota Fanning, η Elle, αλλά και οι κόκκινοι φακοί επαφής της Shaun Robinson.
Bγαίνοντας στην ακτή μου επιτέθηκε ένας ιπποπόταμος αλλά δίνοντας μια με το βατραχοπέδιλο τον άφησα σέκο.
Έτσι προτίμησα να του κάνω ντου από άλλη τρύπα από αυτή που τον είδα (και φαίνεται στο βίντεο) με αποτέλεσμα μια βολή καίρια που τον άφησε κυριολεκτικά σέκο.
Αλλα έτσι είναι, όταν χτισεις, λίγο ο εργολάβος, λίγο ο μπετατζης, λίγο ο καγκελάς, σε ξεψαχνιζουν και σε αφήνουν ρέστο και ταπί.
Άφραγκος ο Γιώργος Λιάγκας! Ποια απάτη τον άφησε ρέστο;
Η Δούκισσα της Άλμπα άφησε… ρέστο το σύζυγό της.
Η πολωνική ομάδα αφέθηκε στα κρύα του λουτρού από τον έμπειρο γκολκίπερ, αφού είχε διώξει όλους τους αξιόμαχους τερματοφύλακές της, ποντάροντας στον λόγο του 33χρονου.
Ολα δείχνουν ότι ο Ιμπαγάσα θα ενταχθεί τελικά στο δυναμικό του Πανιωνίου, οι άνθρωποι του οποίου δεν δείχνουν να έχουν το παραμικρό πρόβλημα με το γεγονός ότι ο παίκτης τούς άφησε προ ημερών στα... κρύα του λουτρού (άλλη μεγάλη κουβέντα αυτή).
Μετά δεν ξέρω γιατί κι αν συμβουλεύτηκαν κάποιον ειδικό, αλλά με άφησαν στην ησυχία μου.
"Σ'άφησα μια βδομάδα στο πόδι μου και τα 'κανες θάλασσα"
Πετάχτηκαν δίπλα για κάτι δουλειές και στο πόδι τους άφησαν εννιά ιστορίες, κοινωνικές κατά βάση, αλλά με ερωτική υπόσταση και πλοκή.
Όμως ο Νίκαρος τον άφησε στο πόδι του στη συνεδρία του Ευρωπαϊκού Συμβουλίου.
Παρόλα αυτά, μέσα στην ατυχία τους εκείνη και ο αδερφός της στάθηκαν τυχεροί, αφού ο παππούς και η γιαγιά τους όχι μόνο δεν τους άφησαν στους πέντε δρόμους αλλά φρόντισαν με κάθε τρόπο να αναπληρώσουν το τεράστιο κενό που άφηνε η απώλεια της μητέρας τους αλλά και η απουσία του πατέρα τους.
Απο την αλλη δεν μπορω να την αφησω στους πεντε δρομους.
Νικόλας Ιωαννίδης: «Αφέθηκαν στις τύχες τους»…
Οι Αμερικανοί άφησαν κυριολεκτικά στις τύχες τους τους Βρεττανούς στο Αιγαίο , με αποτέλεσμα να αποτύχουν παταγωδώς οι επιχειρήσεις στα Δωδεκάνησα ( δεν διέθεσαν παρά δύο σμήνη P38 Lightning ) .
Αφού όλοι γνώριζαν ότι η Νέα Ορλεάνη κινδύνευε, και αφού τα δελτία θυέλλης έδειχναν ότι η «Κατρίνα» ερχόταν, πώς την άφησαν στη τύχη της όλοι αυτοί που έπρεπε να την οχυρώσουν και να προστατεύσουν τον πληθυσμό της;
Άφησε στην τύχη του ο Δήμος το πάρκο Αγίας Ειρήνης Μυτιλήνης-Εικόνες εγκατάλειψης
Προοδευτικό είναι να μην αφήνεις κανέναν πίσω, στην τύχη του αβοήθητο», δήλωσε η επικεφαλής του Κινήματος Αλλαγής (ΚΙΝΑΛ)
Το φράγμα της Νότιας στην Αλμωπία αφέθηκε μισό και για το φράγμα στο Στραβοπόταμο δεν γίνεται κουβέντα.
Αφέθηκε η κουβέντα μας στη μέση.
Και το δεύτερο ότι αφού αποφάσισαν να το βελτιώσουν το άφησαν μισό.
Τον άφησε στη μέση του δωματίου και πήγε λυπημένη στην μπαλκονόπορτα.
Σούπερ πρόταση για τον Πέτρο Μάνταλο ετοίμαζε πορτογαλική ομάδα, της οποίας ωστόσο την όρεξη έκοψε ο Δημήτρης Μελισσανίδης, ο οποίος ήταν κάθετος στο θέμα πώλησης του ποδοσφαιριστή.
Την όρεξη για ταξίδια μου την έκοψε η κρίση
Θα το έβαζες το κεφάλι σου στον ντορβά για μένα; Ναι θα το έβαζα.
Μακάρι να επιτύχουν οι άνθρωποι, αλλά ας γνωρίζουν ότι ήδη «έβαλαν το κεφάλι στον τορβά»!
Όλοι τους τελικά έβαλαν τα κεφάλια τους στον τορβά.
Βάζω και πάλι το κεφάλι μου στο ντορβά.
Αυτή τη στιγμή, το πρόβλημα που υπάρχει στο πολιτικό σύστημα είναι ότι οι γέφυρες επικοινωνίας με τον κόσμο κόβονται κάθε μέρα και πιο πολύ.
Τις έκοψες τις γέφυρες
Τόνισε δε ότι δεν θέλει να έχει οπαδούς και κατηγόρησε τον πρωθυπουργό ότι «έχει κόψει όλες τις γέφυρες επικοινωνίας».
Ο ΣΥΡΙΖΑ θα κόψει γρήγορα τις γέφυρες επικοινωνίας με τους εταίρους
Oι Τούρκοι ήθελαν "και την πίττα γεμάτη και το σκύλο χορτάτο", αλλά προφανώς αυτό δεν γίνεται, ιδιαίτερα με την ακραία πολιτική που ακολουθεί ο Ερντογάν και έτσι η Κομισιόν του έκοψε διακριτικά τις γέφυρες, προς το παρόν.
Γιατί δεν κόβουν τις γέφυρες σε αυτούς τους περιθωριακούς ;
Ο μεγάλος γιος, ο λογικός, που έχει κόψει κάθε γέφυρα με το παρελθόν του, ίσως γίνει Ελληνας ...
Εκοψε τις γέφυρες ο Λαφαζάνης.
Τα σβήνω όλα, κείμενα και εικόνες, κόβω τις γέφυρες επικοινωνίας, παραιτούμαι οριστικά απ’ αυτό που ήταν μέχρι τώρα μέρος της πραγματικότητας μου.
Ο Τσίπρας έκοψε τις γέφυρες συνεννόησης πολύ νωρίς
Αυτό δεν σημαίνει πως κόβεις τις γέφυρες επικοινωνίας.
Είχε βιντεοβραδιά ο Κωνσταντίνος χθες. Κόβαμε φλέβες πάλι, μιλάμε...
Την ίδια εποχή, 2017, τα ημέτερα επιθετικά APACHE (με μηδενική εγχώρια προστιθέμενη αξία, γιατί έτσι τα κανόνιζε ο κ. Παπαντωνίου που τα αγόραζε), που σήμερα είναι τεχνικά και υπηρεσιακά ανώτερα των προαναφερθέντων τουρκικών, θα έχουν απαξιωθεί σημαντικά, γιατί οι άφρονες Υπουργοί κ.κ. Βενιζέλος και Μπεγλίτης παρέλειψαν (έβαλαν στο συρτάρι) την πρόταση του ΓΕΣ (Φράγκος – Λυμπέρης) για εκσυγχρονισμό που ήταν ΑΝΑΓΚΑΙΟΣ.
Άλλη μια ευρεσιτεχνία που την έβαλαν στο συρτάρι.
Τότε γιατί το έβαλαν στο τραπέζι οι Γερμανοί;
Το ΔΝΤ βάζει στο τραπέζι τους στόχους του προϋπολογισμού
Τι επιδιώκαμε όλο το προηγούμενο διάστημα; Να αποτρέψουμε τις προσπάθειες της Τουρκίας να βάλει στο τραπέζι των συνομιλιών τα θέματα του φυσικού αερίου.
Σε ένα σημείο, το τσιγάρο βάλθηκε στο τραπέζι
Από τα Τρίκαλα ο πρόεδρος της Ν.Δ έβαλε πάλι στο τραπέζι σενάρια κυβέρνησης συνεργασίας, αλλά αυτή τη φορά με τις φιλοευρωπαϊκές δυνάμεις.
Ας μη δώσουν τη χαρά στα κόμματα του δικομματισμού να τους εξαπατήσουν για άλλη μια φορά, να τρίβουν τα χέρια τους γιατί τους έβαλαν στο τσεπάκι ξανά.
Τον έχει βάλει κυριολεκτικά στο τσεπάκι του το στρατηγό, δον Φερμίν».
Αφού έβαλαν στο χέρι τον ΟΤΕ, οι Γερμανοί (και οι ναζί συνεργάτες τους) “πιέζουν” για πώληση δημόσιας περιουσίας.
Αυτόν θέλουν να βάλουν στο χέρι οι διαβόλοι, δε θέλουν το Χριστό από το ιερό, δε θέλουν την εικόνα του Θεού.
Εμένα δεν με βάζετε στο χέρι...
Βάλε μπρος να φεύγουμε....
Ο Ολυμπιακός συζητάει να πάρει απ' τους Αμπελοκήπους τον Κεχαγιά, που και αυτόν σε κείνα τα δύο φιλικά τον είχαν «σημαδέψει» οι Ιταλοί, κι έπειτα έβαλαν μπρος να στέλνουν φαξ με προτάσεις.
Ο συγκεκριμένος τύπος άνδρα έχει στόχους και φιλοδοξίες τις οποίες θα ήθελε ή έβαλε ήδη μπρος για να πραγματοποιήσει, οι οποίες δεν έχουν σχέση απαραίτητα με τα ερωτικά του.
Χθες βάλαμε πάλι μπρος για νινάκι και σήμερα έκανα τεστ ωορρηξίας, αλλά δεν έδειξε τίποτα ...
Για την Αγγλία έβαλε πλώρη η Άννα Βίσση λόγω επαγγελματικών υποχρεώσεων κι έσπευσε τα ξημερώματα του Σαββάτου να μοιραστεί την είδηση με τους followers της στα social media.
Μένουμε στο ευρώ ή βάλαμε πλώρη για νέο νόμισμα;
Στη φετινή περίοδο με την πάροδο 20 αγωνιστικών ο Μίκαελ Ποτέ σκόραρε 15 γκολ, έσπασε το προσωπικό του ρεκόρ και έβαλε πλώρη για να αναδειχθεί πρώτος σκόρερ με διαφορά από τους υπολοίπους.
Το Barbaros έβαλε πλώρη για νέες έρευνες
Βάλαμε πλώρη για τις 760.000 επισκέψεις…
Στη γωνία έβαλαν κορυφαίοι οικονομολόγοι καθηγητές τον επικεφαλής του ΚΕΠΕ Νίκο Φίλιππα, καθώς τόσο σε έκθεση του καθηγητή Διονυσίου Χιόνη όσο και σε τοποθετήσεις επιφανών οικονομολόγων της πανεπιστημιακής κοινότητας προκύπτει ως κοινή συνισταμένη ότι οι ασκούμενες πολιτικές δεν οδηγούν σε δημοσιονομική εξυγίανση, ενώ συντείνουν και στην αμεσότερη και αποτελεσματικότερη διευθέτηση του προβλήματος του χρέους.
Τελικά όμως ο Μπερλουσκόνι δεν θα έχει βάλει στη γωνία το συνδικάτο;
Ο Γάλλος υπουργός Οικονομίας έβαλε... στο μάτι το 35ωρο - «Στέλνει αρνητικό μήνυμα»
Τι έβαλε πάλι στο μάτι ο φίλος Μιχάλης;
Συνταξιοδοτικό: "Στο μάτι έβαλε" η τρόικα όσους είναι κάτω από 62
Στο μάτι έβαλαν οι κλέφτες την περιουσία των αγροτών του Αυλακίου Στυλίδας.
Τι να πεί και η Όλγα, που έβαλε στο μάτι τον Ιβάν...
Στο μάτι έβαλαν (πάλι) το αποθεματικό του ΤΣΜΕΔΕ.
την ουρά του από έξω έβγαλε ο ταχυδρόμος ο οποίος τα έριξε στους άλλους υπουργούς
Βγάζει την ουρά του απέξω το υπουργείο Τουρισμού.
Απ’ έξω βγάζει την ουρά η κυβέρνηση.
Ώρες ώρες αυτοί οι stars μας βγάζουν κυριολεκτικά έξω από τα ρούχα μας.
ταράζω το παιδί μου στις ερωτήσεις μέχρι που το βγάζω από τα ρούχα του
Έξω από τα ρούχα μου με βγάζουν ερωτήσεις σαν την προηγούμενη.
Δεν θέλω να με βγάζουν από την ησυχία μου.
Από την ησυχία του τον έβγαλαν τα λόγια που του ξεστόμισε με τόση ένταση και πίκρα.
Αυτός δεν είναι ο στόχος; Να μας βγάλει από την ησυχία μας;
...να τσαντίστηκε που τον έβγαλαν από την ησυχία του πάνω που είχε συνηθίσει.
Η κρίση έβγαλε από το… καβούκι του τον “σουλτάνο” που βρήκε την ευκαιρία να βγει στην … διπλωματική επιφάνεια και να παίξει ρόλο διαμεσολαβητή καθώς η Τουρκία έχει φιλικές σχέσεις με τις περισσότερες από τις εμπλεκόμενες χώρες στην κρίση του Κατάρ.
Το ενδιαφέρον μου να μπω σε εκείνο το χώρο με “έβγαλε από το καβούκι μου” και πλέον λατρεύω να γνωρίζω καινούριους ανθρώπους, να μαθαίνω από αυτούς και εκείνοι από εμένα
Ένεκα που τη βγάλαμε απ' το καβούκι της και ένεκα κι η μεγάλη ζέστη.
Δεν θέλησα να σε βγάλω από το καβούκι σου.
Προσπαθώ να τον βγάλω από το μυαλό μου αλλά δεν μπορώ
Εγώ σε έβγαλα απο το μυαλό μου κ εσύ τρυπωσες στην καρδιά μου.
Από το μυαλό μου δεν μπορώ να σε βγάλω.
Πως θα τον βγάλεις από το μυαλό σου μια για πάντα.
Δεν βγήκε ποτέ από το μυαλό μου και ούτε πρόκειται.
Μας έβγαλε ασπροπρόσωπους το ΤΕΤΡΑ.
Την επέλεξε για συμπρωταγωνίστρια του και τον έβγαλε ασπροπρόσωπο. ..
Η Ολομέλεια έβγαλε... λάδι τον Μιχελάκη.
Όπως αποκάλυψε η δημοσιογράφος Ελένη Λαζάρου στο Mega, o δήμαρχος έβγαλε λάδι την μοναδική υπάλληλο του δήμου που ελεγχόταν πειθαρχικά.
Βγήκε λάδι ο ντράμερ των AC/DC. Με εισαγγελική απόφαση κατέπεσε η κατηγορία κατά του ντράμερ του θρυλικού ροκ συγκροτήματος ...
Πως ο Βενιζέλος έβγαλε λάδι το Μάνο.
Πάλι λάδι τον βγάλανε.
Κανείς γονιός δεν βγάζει το παιδί του στο δρόμο.
Ο Λοβέρδος έβγαλε στο δρόμο όσους δεν έβγαλε ο σεισμός.
Στο σανίδι με ανέβασε για πρώτη φορά ένας άνθρωπος στον οποίο οφείλω παρα πολλά.
Ο σκηνοθέτης που ανέβασε στο σανίδι τον Τρύφωνα Σαμαρά
H Μιμή Ντενίση ανεβάζει τη Νατάσα Θεοδωρίδου στο θεατρικό σανίδι.
Sky fall: το παιχνίδι που ανεβάζει την αδρεναλίνη στα ύψη.
Μας ανέβασε την πίεση ο κ. Προβόπουλος, με αυτά που είπε…
Του ανέβασε την πίεση! - «Πόλεμος» για τα... Ελληνοτουρκικά ξέσπασε χθες στο Δημοτικό Συμβούλιο Θεσσαλονίκης.
Φυσικά, αυτό δεν ήταν το μόνο περιστατικό που... ανέβασε την πίεση των ιθυνόντων του παγκόσμιου αθλητικού κολοσσού.
Να σας πω, σε σχέση με άλλα άρθρα που πέτυχα στο διαδίκτυο (ελληνικό και ξένο) το συγκεκριμένο απλά μου ανέβασε λίγο την πίεση.
Θα του ανεβάσει την πίεση με αυτά που λέει! Τί θα του την ανεβάσει, του την ανέβασε κιόλας
Ο ΛΕ-ΚΑ, με αυτά περί 5άδας στην Α1 μου ανέβασε την πίεση!
Τους ανέβασε την πίεση ο Σκουρλέτης.
Στα σχόλιά της, η Ρωσίδα εκπρόσωπος Μαρία Ζαχάροβα είχε αναφέρει ειρωνικά πως «όλοι γνωρίζουμε πώς τελείωσε η Οθωμανική Αυτοκρατορία», κάτι που όπως φαίνεται ανέβασε την πίεση στους Τούρκους.
«Μας ανέβασε το ηθικό ο κόσμος».
Η εξέγερση του Πολυτεχνείου είναι γεγονός ότι δεν έριξε την Δικτατορία. Πράγματι ανέβασε το ηθικό του δοκιμαζόμενου λαού
Κράτα γερά Νικόλα και ανέβασε το ηθικό όλων των Ελλήνων.
Ρομπόπουλε παραιτήσου, για ν' ανέβει το ηθικό μας!
Όλα αυτά ανέβασαν το ηθικό εκατομμυρίων εργατών.
Μαγικές πτήσεις ανεβάζουν το ηθικό των ακριτών.
Ανέβηκε το ηθικό του Απόλλωνα.
Αυτή η νίκη ανέβασε το ηθικό σε όλους τους Σέρβους του Πασαλικίου.
Ανέβασε το ηθικό σε όλον τον αντρικό πληθυσμό αλλά με αυτό που είδαν στο τέλος τους έπεσε!
Έχει ανέβει ψηλά ο πήχης αλλά δεν ανησυχώ.
Ο πήχυς για φέτος έχει ανέβει πολύ ψηλά
Κατεβάζει τον πήχη για την ανάπτυξη στην Ευρωζώνη η Κομισιόν
Εν τω μεταξύ η αποθεραπεία του Αλέξη Κυρίτση λύνει εντελώς τα χέρια του Παναγιώτη Γιαννάκη εν όψει του πρώτου παιχνιδιού με τον ΠΑΟΚ
Την ίδια ώρα, οι Τούρκοι «βράζουν» με το ελληνοαιγυπτιακό μνημόνιο για τις θαλάσσιες ζώνες και ρίχνουν τις γέφυρες επικοινωνίας με την Ελλάδα.
Ο Τσίπρας ρίχνει τώρα τις γέφυρες με τον καραμανλισμό
Όσο σανό και να ρίχνετε κ. Μητσοτάκη οι πολίτες δεν το τρώνε.
Η αλήθεια είναι πως δεν θα ήθελα να είμαι στη θέση κάποιου που κρίνει μια υπόθεση τραπεζικής, ας πούμε, διαφθοράς.
«Δεν θα ευχόμουν να είμαι στη θέση του δολοφόνου»
Η Τζένη είναι στην ίδια θέση με σένα, μένει με την μητέρα της
Αν ήμουν στη θέση σου, μπορεί να έμπαινα στον πειρασμό, αλλά έχεις δίκιο.
Το δωμάτιο είναι κυριολεκτικά ένα βήμα από την θάλασσα
Συγχαρητήρια, είσαι μόνο ένα βήμα από τη φόρτιση του αυτοκινήτου σου.
Ήμουν ένα βήμα πριν από την κατάκτηση του Γουίμπλεντον
Είμαστε ένα μόνο βήμα μακριά από την κατάκτηση του Κυπέλλου.
Είσαι πάντα ένα μόλις βήμα μακρυά από τη νίκη ή την ήττα.
