Θαύμα έγινε που δεν σε άφησα στον τόπο, παλιοκερατά.
Ρεύμα κεραυνοβόλησε εργάτη και τον άφησε στον τόπο.
Τον άφησαν στον τόπο με ένα “επαγγελματικό χτύπημα”, όπως αυτό του Ρουπακιά.
Ούτε μάτι της έβγαλε ούτε στην καρωτίδα την πέτυχε ούτε κάτω από τη ζώνη την τσάκισε ούτε στον τόπο την άφησε.
Οι Τρικολόρ άφησαν τους Φούριας Ρόχας... στον τόπο
Το φάντασμα των πρωταθλητών κατάφερε ν’ αναστήσει και την ημιθανή Φούλαμ, η οποία (χωρίς τον Μήτρογλου) τους άφησε στις καθυστερήσεις στον τόπο (2-2).
Με τη γλύκα έμεινε η Λίβερπουλ στο ντέρμπι του Μέρσεσάιντ.
‘Έμεινα μόνο με τη γλύκα γιατί οι χίλιες και μια εκφράσεις που περιέχει (ρομαντική αναφορά στην Χαλιμά;) δεν είναι παρά ένα κλάσμα του συνόλου που χρησιμοποιούμε στη γλώσσα μας, αφού, όπως λες στον πρόλογο, διαθέτεις ένα λημματολόγιο 11.000 τέτοιων εκφράσεων.
Και (δυστυχώς γι' αυτούς) έμειναν τελικά με τη γλύκα
Έκλεψε χρήματα και… πάστες από ζαχαροπλαστείο, όμως έμεινε με τη… γλύκα!
Η βλακεία ήταν ότι είχε τελειώσει στο μαγαζί και έμεινα με τη γλύκα στο στόμα!
ας συμβουλεύω να πάρετε και το Ψυχές στον χρόνο 3 μαζί με το 2, διαφορετικά θα μείνετε με τη γλύκα στο στόμα
Ερντογάν: Ο Ιζετμπέγκοβιτς μου άφησε αμανάτι τη Βοσνία»,
Θεωρώ ότι σε έναν απογοητευμένο πελάτη που σου αφησε πιθανον αμανατι για μια βραδια το δωματιο δεν του παιρνεις 50 λεπτα για το νερο.
Ηρθε και η ώρα του σερβις οπότε τους το αφήνω αμανάτι...
Απόδειξη το ρολόι χεριού που μου άφησε αμανάτι ένας πελάτης, ο οποίος υποσχέθηκε ότι θα επιστρέψει να πληρώσει όσα αγόρασε αλλά ακόμα τον περιμένω και το ρολόι δεν φαίνεται να έχει και καμιά ιδιαίτερη αξία, λέει ο Θανάσης Μαδέσης, ιδιοκτήτης ενός μίνι μάρκετ στην οδό Ολυμπιάδος.
Οι Ελληνόβλαχοι αφέθηκαν αμανάτι στη Ρουμανία με απλές επιστολές Βενιζέλου-Μαγιορέσκο.
Θα την αφήσω λες αμανάτι και θα φύγω;
Τους άφησαν «αμανάτι» στα αεροδρόμια ΠΑΣΟΚ και ΝΔ.
Αν προτιμάτε, σας το αφήνω το πιάνο αμανάτι.
Σε θέματα κορών αφήνει λάσκα τα λουριά;
Από την άλλη, υπάρχουν περιπτώσεις που αφήνει λιγάκι λάσκα τα λουριά στους δημιουργούς.
Ο μπόιφρεντ όμως του είχε αφήσει του ματιού του λάσκα τα λουριά.
Ηταν Χριστούγεννα του 1949. «Αγιες μέρες»... Και τους άφησαν κι αυτούς λίγο λάσκα τα λουριά.
Λάσκα τα έχει αφήσει τα λουριά ο φύλακας.
Αν τα αφηνεις λασκα τα λουρια, ο καθε λαος μπορει να ξεσαλωσει
Στη διάρκεια κλιμακωτής επιβολής της κρίσης, ο βουλευτής ουσιαστικά άφησε λίγο ακόμα λάσκα το λουρί των αγροτών με μια ΄΄διαταγή΄΄ για τυποποίηση του λαδιού αποκλειστικά στον τόπο προέλευσης, κάτι το οποίο θυμήθηκε αφότου έφτασαν οι δικοί του την ένωση στην απόλυτη χρεοκοπία .
Μήπως ο χαμός του Ρούμπυ σας έχει κάνει συναισθηματικά ευάλωτους και χωρίς να το καταλαβαίνετε τους έχετε αφήσει πιο λάσκα τα λουριά;
Οι ερυθρόλευκοι βρέθηκαν πίσω στο σκορ με 1-2 στο 80', αλλά με δύο τέρματα σε ένα λεπτό (86' - 87'), "γύρισαν" το ματς και άφησαν τους κιτρινόμαυρους με την... όρεξη.
Με την... όρεξη άφησε τους Άγγλους ο Γιουσέιν Μπολτ το Σάββατο (2/8) το βράδυ στη Γλασκώβη.
Με… την όρεξη άφησε Ίντερ και Τότεναμ η «Κυρία»
Εξάλλου, το 2007, η Ισπανία μέσα στο «σπίτι» της έφτασε κυριολεκτικά μια ανάσα από τον ευρωπαϊκό «θρόνο», όμως ο Χόλντεν την άφησε με την όρεξη.
Αλλά τα αποτελέσματα των εκλογών της Νέας Δημοκρατίας τους άφησαν με την... όρεξη.
Η ξανθιά καλλονή από τη Νότιο Αφρική ήταν καλεσμένη στο talk show του David Letterman στη Νέα Υόρκη και μας άφησε πάλι με ανοικτό το στόμα με τον αέρα και το «star quality» που διαθέτει.
Μια πρόταση όμως που έκανε στην Αθηνά, την άφησε στην κυριολεξία με το στόμα ανοιχτό
Βέβαια, ανοιχτά τα στόματα (αλλά με την κακή έννοια αυτή τη φορά) άφησαν και τα παπούτσια-πλατφόρμες που διάλεξε να φορέσει η μικρή αδερφή της Dakota Fanning, η Elle, αλλά και οι κόκκινοι φακοί επαφής της Shaun Robinson.
Η ερώτηση του Σαμαρά που άφησε τους ΟΝΝΕΔίτες με ανοιχτά στόματα
Ο λόγος για τον ηθοποιό Κώστα Σπυρόπουλο! Δηλαδή… καλεσμένο τον έχεις τον άνθρωπο… μην τον αφήνεις με το στόμα ανοιχτό πριν μπει καν στο πλατό!
Τέλος, με τα στόματα ανοιχτά άφησε άπαντες και η εμφάνιση της Madalina Ghenea (μοντέλο από τη Ρουμανία), με την μπλε αποκαλυπτική της τουαλέτα.
Με το στόμα ανοικτό άφησε τους συμπαίκτες του στον ΟΦΗ ο Λουτσιάνο Γκαλέτι στην «πρώτη» της ομάδας του Ηρακλείου που έγινε το απόγευμα της Τρίτης …
...ήταν όμως ο προκλητικός θάνατος του Charles Vane που νιώσαμε σαν μαχαίρι στην καρδιά και μας άφησε ανοιχτό το στόμα στον φετινό κύκλο.
ΟΙ ΠΑΤΗΣΙΩΤΕΣ ΑΦΗΣΑΝ "ΜΠΟΥΚΑΛΑ" ΤΟ ΠΑΖΑΡΙ ΤΗΣ ΧΡΥΣΗΣ ΑΥΓΗΣ
Η Μαλένα άφησε... μπουκάλα τον Κάρλες
Σε τόση υπόληψη έχει η ηγεσία τον Γιόγιακα, που τον άφησε πάλι μπουκάλα
Toν άφησε μπουκάλα...
Πάει και η μπεκατώρου τους παρατάει και αυτή αχαχα μπουκάλα τον άφησαν.
Σέκο τον αφησε λεμε !!
Bγαίνοντας στην ακτή μου επιτέθηκε ένας ιπποπόταμος αλλά δίνοντας μια με το βατραχοπέδιλο τον άφησα σέκο.
[...] καί γύρισε απότομα νά ξεφύγει καί κεί τού ξέφυγε καί τού Μπογκομόλετς μιά ξεγυρισμένη που βρήκε σβέρκο καί τόν άφησε σέκο.
ως περικοκλάδα, σφιχταγκαλιάζει τα “πλεμόνια” χωρίς να αφήνει καμία περίπτωση διαφυγής και λυτρωμού, μέχρι να σε αφήσει μπλαβί και σέκο.
Και με το ίδιο μαχαίρι, ή μάλλον με τη βαριά λαβή του, δε θα δυσκολευόμουν να αφήσω σέκο όποιο βλάκα δεν τον έπιανε ύπνος νυχτιάτικα και τύχαινε να μπερδευτεί στα πόδια μου.
Έτσι προτίμησα να του κάνω ντου από άλλη τρύπα από αυτή που τον είδα (και φαίνεται στο βίντεο) με αποτέλεσμα μια βολή καίρια που τον άφησε κυριολεκτικά σέκο.
Αλλα έτσι είναι, όταν χτισεις, λίγο ο εργολάβος, λίγο ο μπετατζης, λίγο ο καγκελάς, σε ξεψαχνιζουν και σε αφήνουν ρέστο και ταπί.
Άφραγκος ο Γιώργος Λιάγκας! Ποια απάτη τον άφησε ρέστο;
Η Δούκισσα της Άλμπα άφησε… ρέστο το σύζυγό της.
Ρέστους άφησαν παραμονές Χριστουγέννων  τους λαούς οι ποδοσφαιρικές ομάδες των μεγάλων ευρωπαϊκών κρατών με αιχμή του δόρατος την Πριμέρα Ντιβιζιόν που  τέσσερα φαβορί, η Ρεάλ,η Μπέτις, η Οσασούνα και η Μπιλμπάο δεν πήραν ούτε το βαθμό της ισοπαλίας  προκαλώντας σοκ σε όσους εμπιστεύονται  ανώτερες ομάδες και λογικά σημεία.
Όμως πως εξηγείται το γεγονός ότι αυτοί όλοι οι φωστήρες δεν κατάφεραν να μοιράσουν μια πίτσα στα 9 και άφησαν τον ένατο ρέστο;
Τους άφησε στα κρύα του λουτρού ο Πιτούρκα και πάει Σαουδική Αραβία
Céline Dion: Στα κρύα του λουτρού την άφησε ο σύζυγός της René Angélil!
Η πολωνική ομάδα αφέθηκε στα κρύα του λουτρού από τον έμπειρο γκολκίπερ, αφού είχε διώξει όλους τους αξιόμαχους τερματοφύλακές της, ποντάροντας στον λόγο του 33χρονου.
ο Κινέζος πρόεδρος Σι Τζινπίνγκ άφησε στα... κρύα του λουτρού τη Δύση
Ολα δείχνουν ότι ο Ιμπαγάσα θα ενταχθεί τελικά στο δυναμικό του Πανιωνίου, οι άνθρωποι του οποίου δεν δείχνουν να έχουν το παραμικρό πρόβλημα με το γεγονός ότι ο παίκτης τούς άφησε προ ημερών στα... κρύα του λουτρού (άλλη μεγάλη κουβέντα αυτή).
Μετά δεν ξέρω γιατί κι αν συμβουλεύτηκαν κάποιον ειδικό, αλλά με άφησαν στην ησυχία μου.
Όταν αυτά τα ενδιαφέροντα νέα έκαναν το γύρο της γειτονιάς, οι ηλικιωμένοι που έκαναν τους πρωινούς περιπάτους τον άφησαν πάλι στην ησυχία του
Οταν το περιβάλλον αφέθηκε στην ησυχία του, η φύση έκανε τη δουλειά της ενεργοποιώντας τους μηχανισμούς για την αναγέννησή της.
Αυτή τη χρονιά ας αφήσουμε τον κόσμο στην ησυχία του κι ας ασχοληθούμε με τον δικό μας εσωτερικό κόσμο κι ας τολμήσουμε να κάνουμε εκεί την μεγάλη επανάσταση κι αλλαγή.
"Σ'άφησα μια βδομάδα στο πόδι μου και τα 'κανες θάλασσα"
Πετάχτηκαν δίπλα για κάτι δουλειές και στο πόδι τους άφησαν εννιά ιστορίες, κοινωνικές κατά βάση, αλλά με ερωτική υπόσταση και πλοκή.
Άφησα το Νίκο στο πόδι μου για το διάστημα που θα λείπω.
Όμως ο Νίκαρος τον άφησε στο πόδι του στη συνεδρία του Ευρωπαϊκού Συμβουλίου.
Σε  έργα που έβλεπα στον κινηματογράφο το κλάμα έπεφτε στην κάθε α-δικία όπου γινόταν, ιδιαίτερα στο καημένο το κορίτσι που συνήθως αφηνόταν μόνο κι έρημο στους πέντε δρόμους.
...Αν το "αφεντικο" του σκυλου δεν αφηνε το ζωο στους πεντε δρομους!
και στο τέλος σ'αφήνουν στους πέντε δρόμους μ'ένα κουτσούβελο.
Παρόλα αυτά, μέσα στην ατυχία τους εκείνη και ο αδερφός της στάθηκαν τυχεροί, αφού ο παππούς και η γιαγιά τους όχι μόνο δεν τους άφησαν στους πέντε δρόμους αλλά φρόντισαν με κάθε τρόπο να αναπληρώσουν το τεράστιο κενό που άφηνε η απώλεια της μητέρας τους αλλά και η απουσία του πατέρα τους.
Πως δεν εχω πει δικια μου γκαφα: που του πηρα τα κλειδια του σπιτιου στο Παρισι και εγω αναχωρησα για Ελβετια και τον αφησα βραδιατικα μεσα στους πεντε δρομους της Θεσσαλονικης με τις βαλιτσες στο πεζοδρομιο... Σε πληροφορω του εχει μεινει αξεχαστο!
Απο την αλλη δεν μπορω να την αφησω στους πεντε δρομους.
Μη μας αφησεις ορφανα στους πεντε δρομους!
Άφησε για άλλη μια φορά τον σύζυγό της… σύξυλο!
Ωστόσο, η εμπειρία της συναντήσεως που είχαν το απόγευμα της Δευτέρας τους άφησε κυριολεκτικά σύξυλους.
Ο Ζλάταν άφησε... σύξυλο δημοσιογράφο!
Η Μέρκελ, ενώ βλέπει τον Σαμαρά να μιλάει ακόμα, βγάζει τα ακουστικά, και αποχωρεί από την συνέντευξη. Δείχνει τον δρόμο της εξόδου στον Σαμαρά, αφήνοντας τον Σαμαρά σύξυλο, αφού έπεσε θύμα προσβολής!
Σύξυλη άφησαν οι δημοσιογράφοι την Σπυροπούλου για την Μενεγάκη!
Κοπέλα αφήνει σύξυλο νεαρό που της κάνει πρόταση γάμου μπροστά σε 20.000 κόσμο
Μητροπολίτης άφησε σύξυλους επισήμους και πιστούς
Για μπες λίγο στο πρόγραμμα και ασχολήσου λίγο με το blog σου και με τους μαθητές σου που μας έχεις αφήσει σύξυλους στους πέντε δρόμους.
Δυο κολλητοί που άφησα σύξυλους νωρίτερα κλαίγονται: "Πάλι δεν έχουμε σπίτι να γυρίσουμε μαζί!" Τα κλειδιά του σπιτιού μου, ξεχάστε τα!
Δεν είναι δυνατόν, εσύ ο δικός μας άνθρωπος να παίρνεις τη στροφή και να μας αφήνεις σύξυλους στην πλατεία.
Στην τύχη τους άφησαν τους φοίνικες!
Οι λαϊκές τάξεις αφήνονται στις τύχες τους.
Νικόλας Ιωαννίδης: «Αφέθηκαν στις τύχες τους»…
Ο ίδιος, ο οποίος δεν άφησε τίποτα στη ζωή του στην τύχη του, είχε προετοιμάσει και το επόμενο βήμα μετά τον θάνατο του, καθώς είχε επιλέξει ο ίδιος που θα θαφτεί.
Οι Αμερικανοί άφησαν κυριολεκτικά στις τύχες τους τους Βρεττανούς στο Αιγαίο , με αποτέλεσμα να αποτύχουν παταγωδώς οι επιχειρήσεις στα Δωδεκάνησα ( δεν διέθεσαν παρά δύο σμήνη P38 Lightning ) .
Αφού όλοι γνώριζαν ότι η Νέα Ορλεάνη κινδύνευε, και αφού τα δελτία θυέλλης έδειχναν ότι η «Κατρίνα» ερχόταν, πώς την άφησαν στη τύχη της όλοι αυτοί που έπρεπε να την οχυρώσουν και να προστατεύσουν τον πληθυσμό της;
Άφησε στην τύχη του ο Δήμος το πάρκο Αγίας Ειρήνης Μυτιλήνης-Εικόνες εγκατάλειψης
Προοδευτικό είναι να μην αφήνεις κανέναν πίσω, στην τύχη του αβοήθητο», δήλωσε η επικεφαλής του Κινήματος Αλλαγής (ΚΙΝΑΛ)
Κι αν η απόπειρα αποτύχει, προσπαθώ να επαναφέρω στη ζωή τον άνθρωπο, τον αφήνω στην τύχη του ή τον βοηθώ να πετύχει εκεί που απέτυχε;
Το φράγμα της Νότιας στην Αλμωπία αφέθηκε μισό και για το φράγμα στο Στραβοπόταμο δεν γίνεται κουβέντα.
Αφέθηκε η κουβέντα μας στη μέση.
Συγκλονίζει ο Μαρούλης: «Δε μου αρέσει να αφήνω πράγματα στη μέση...»
Και το προπονητικό μισό το άφησαν, με μόλις δύο γήπεδα και το ένα διαλυμένο!
Ο Περπατηµένος, για παράδειγµα, ασχολήθηκε µόνο µε το θέµα των συνεταιρισµών, κι αυτό το άφησε µισό!
Το τελευταίο μάλιστα μου το άφησε μισό ο γάιδαρος.
Και το δεύτερο ότι αφού αποφάσισαν να το βελτιώσουν το άφησαν μισό.
Τον άφησε στη μέση του δωματίου και πήγε λυπημένη στην μπαλκονόπορτα.
Αφήνουν πλέον διαζύγια στη μέση…Λόγω οικονομικής αδυναμίας
Ανανέωσε χθες το συμβόλαιο του αργεντινού τεχνικού μέχρι το 2011 και αφήνει στα έμπειρα χέρια του τη δημιουργία της ανταγωνιστικής ομάδας που όλοι ονειρεύονται.
Αυτό πρακτικά σημαίνει ότι θα αφήσουμε στα χέρια ορισμένων δικαστών να κρίνουν την τουρκική θεωρία των «γκρίζων ζωνών», δηλαδή την παραχώρηση ελληνικού εδάφους.
Αναστασιάδης: «Αφήνω τον ΠΑΟΚ στα χέρια της Παναγίας»
Το αίτημα της διαφάνειας και της εξυγίανσης αφέθηκε στα χέρια των ανεξέλεγκτων μέσων ενημέρωσης ή ακόμη χειρότερα σε άγνωστα εξωθεσμικά κέντρα και όχι στα αρμόδια θεσμικά όργανα.
Αφήνομαι στα χέρια των καλών σκηνοθετών, αφού πρώτα τους έχω τσεκάρει».
Οσο πάντως και αν δεν θα το παραδεχτεί ανοιχτά, για λόγους ευνόητους, ο Σκωτσέζος τεχνικός αντιλαμβάνεται ολοένα και περισσότερο πόσο μέτριο ρόστερ του άφησε στα χέρια του ο σερ Αλεξ!
--Το κρίσιμο ερώτημα λοιπόν, γιατί οι Αμερικανο-ευρωπαίοι ξεκίνησαν αυτόν τον εφιάλτη, δήθεν για να προστατεύσουν τους Κοσοβάρους, όταν γνώριζαν πολύ καλά ότι τους αφήνουν αβοήθητους στα χέρια του Μιλόσεβιτς παραμένει...
Αυτό δα έλειπε να αφήσει έναν ακόμα γύρο στα χέρια του αντιπάλου του, ο οποίος μετά τους «κουλοχέρηδες» αποφάσισε να ασχοληθεί γενικώς με τα τυχερά παιχνίδια, μια και διαπιστώνει ότι έχει ρέντα και δεν είναι πρέπον να την αφήσει να πάει χαμένη (με τα σοβαρότερα ούτε αυτός μπορεί να ασχοληθεί).
Οι ισπανικές πόλεις φαντάσματα που άφησε πίσω του το Χόλιγουντ
Χάος άφησε πίσω του ο «Χαβιέ»
Έφυγες, και άφησες πίσω σου μόνο ευτυχισμένες μέρες, τίποτα άσχημο.
Μου 'κλεψες τα καλοκαίρια το φεγγάρι και τ' αστέρια και τον ύπνο μου. Πίσω σου άφησες χειμώνες
θα αφήσεις τα κόκκαλά σου εδώ όπως τα άφησαν και οι προηγούμενοι
Ήθελαν εκεί ν' αφήσουν τα κόκκαλα τους και τ' άφησαν.
Αφήνω τα κόκαλά μου στο κρύο :)
Εκεί άφησαν τα κόκαλά τους, στα υπόγεια των μεγαλουπόλεων στέλνοντας ότι είχαν και δεν είχαν στην Ελλάδα για να ζήσουν οι οικογένειές τους.
Μια από τις αμέτρητες στιγμές σε ταινίες του Σταθαρου που άφησα τα κόκαλα μου από το γελιο!
Και πόσοι θα άφηναν τα κόκαλά τους σε κάποια αμμουδερή παραλία;
Μια καυτή ανάβαση σε ένα καταπράσινο τοπίο όπου λίγο έλειψε να αφήσω τα κόκαλα μου από θερμοπληξία.
Μη αφήνεις τα πράγματα στη τύχη τους. Σκέψου πόσα έχεις να κάνεις και πως μπορείς να ανταπεξέλθεις.
Βρούτσης: «Ή θα πρέπει να αφήσω στην τύχη τους τα πράγματα ή θα εξορθολογιστεί το σύστημα, ώστε να γίνει βιώσιμο»
Τους τελευταίους μήνες, επειδή ο Ξένιος "Δεν-ΔΙΑΣ" είχε αφήσει το πράγμα στη τύχη του και στη φιλοτιμία του Έλληνα συνοριοφύλακα, οι ακρίτες των συνόρων μας αναγκάζονται να κάνουν μόνο πεζές περιπολίες.
Πράγματα που έχω αφήσει λίγο στην τύχη τους, μείνανε και στην τύχη τους.
Η μητέρα μου, 1,5 ετών περίπου, κόντεψε να πεθάνει από την πείνα, δεν πήγαν οι δικοί της όμως να σκοτώσουν κανέναν για να σώσουν το παιδί τους. Τα άφησαν τα πράγματα στην τύχη τους κι έτυχε να ζήσει. Έτσι θα κάνω κι εγώ, ποτέ μου δεν πρόκειται να αφαιρέσω ζωή για να σώσω τη δική μου ή κάποιου δικού μου, εκτός και εάν πρόκειται για άμυνα.
Να δείξει στην εξουσία, οτι δεν θα αφήσει στην τύχη τους τα πράγματα και οτι δεν θα μετατραπεί σε απλός θεατής των εξελίξεων.
Είναι χαρακτηριστικό πως ο προγραμματισμός των καλών ομάδων που δεν αφήνουν τα πράγματα στη τύχη τους είναι να έχουν πάντα στο δυναμικό τους έναν πολύ καλό τερματοφύλακα, αφού αυτός αποτελεί τη βάση της ομάδας.
Τουτέστιν αφού είχε κλαπεί και λεηλατηθεί οτιδήποτε ήταν δυνατό, αφέθηκαν τα πράγματα στη τύχη τους.
Το έχουμε αφήσει λίγο στην τύχη του το πράγμα.
οι αρμόδιοι προτίμησαν να αφήσουν την ακριτική περιοχή με τους λιγοστούς κατοίκους κυριολεκτικά στην τύχη τους
Στην προσωπική σας ζωή μην αφήνετε τα πράγματα μόνο στην τύχη τους.
H πολιτεία άφησε ελεύθερο το πεδίο για τα «Τάγματα Εφόδου»
Σαφώς και με τη θέλησή του είχε εγκατασταθεί στο προεδρικό μέγαρο ο Ντεμιρέλ, αλλά γνώριζε από κείνη τη στιγμή ότι αφήνει το πεδίο ελεύθερο για την Τσιλέρ.
Έτσι αφέθηκε ελεύθερο το πεδίο στη νεοναζιστική επέλαση και σε κάθε είδους αντικοινοβουλευτικές αντιλήψεις.
Υποστήριξε πως με τις ελλείψεις και τις ενέργειες της ΚΤ αφέθηκε ελεύθερο το πεδίο για κακοδιαχείριση των τραπεζιτών, οι οποίοι, είπε, οδήγησαν στην καταστροφή του τραπεζικού συστήματος.
Θέλει να του αφήσει το πεδίο ανοιχτό; Εντάξει, να του το αφήσει. Εμάς να μην ενοχλεί.
Του άφησαν το πεδίο ελεύθερο και τού έστελναν ένα νοίκι, φοβάμαι και περισσότερα από πάνου.
Άφησε ελεύθερο όλο το πεδίο στον Μαρινάκη
προσχηματική πλοκή αφήνει επιτέλους το πεδίο ορθάνοιχτο στον αυτοσχεδιασμό και τον αυθορμητισμό, τα υποτιθέμενα βαρυσήμαντα γεγονότα περνούν και χάνονται σαν στιγμιότυπα.
Ποτέ δεν εξήγησε, όμως, με τι θα τις αντικαταστήσει, καθώς αποφεύγει επιμελώς να διατυπώσει δομημένες θέσεις και αρχές, αφήνοντας το πεδίο ελεύθερο στη Νέα Δημοκρατία.
Προσωπικά σας είπα ότι για ένα εξάμηνο δεν πρόκειται να ασκήσουμε καμία κριτική και θα σας αφήσουμε το πεδίο ελεύθερο για να ασκήσετε πράγματι την πολιτική σας.
Και δεν με αφηνε ουτε ενα λεπτο απο τα ματια της.
Ολη μέρα δεν τους άφησε από τα μάτια του.
Η Νάταλι Θάνου είναι αυτό που λέμε μια κλασσική χαζομαμά η οποία έχει μεγάλη αδυναμία στον γιο της, τον οποίο δεν αφήνει λεπτό από τα μάτια της.
Είναι συνεχώς μαζί και δεν αφήνουν λεπτό από τα μάτια τους ο ένας τον άλλο.
Από τότε που μπήκε στη ζωή της, την έχει ξετρελάνει! Ο λόγος για την Ρούλα Κορομηλά και τον γάτο της, Όσκαρ, που δεν τον αφήνει λεπτό από τα μάτια της!
Φυσικά έχουν πάντα μαζί τους την κόρη τους Ισμήνη την οποία  δεν αφήνουν λεπτό από τα μάτια τους.
Μπορείς να αφαιρέσεις το μακιγιάζ απ΄ το πρόσωπό σου και να χαϊδέψεις τις ρυτίδες από τους μορφασμούς της έντασης που δε σε άφησε λεπτό σε ησυχία σήμερα.
Το μεγαλόσωμο σκυλί -νωρίτερα είχε τρομοκρατήσει τα κοριτσάκια του Άννυ- δεν άφησε ούτε δευτερόλεπτο σε ησυχία τον ηθοποιό.
Η τέχνη του δεν σε αφήνει σε ησυχία.
Η πιθανότητα υπερχείλισης του Ποδονίφτη και του Κηφισού και οι απειλούμενες πλημμύρες δεν άφηναν κανέναν σε ησυχία.
Ο Πάνος δεν αφήνει σε ησυχία τον Ψυχάρη: Με νέα αγωγή τού ζητά 5.000.000 ευρώ
Μετά από το γεγονός αυτό, η Σικελία αφέθηκε σε ησυχία για περισσότερα από 50 χρόνια.
Aφού αναμίχθηκαν πολύ καλά, το ομοιογενές μίγμα που προέκυψε αφέθηκε σε ησυχία για 20 λεπτά.
Στην Μπάγερν δεν αφήνουν τίποτα να πάει χαμένο, ακόμα και τα καθίσματα.
Εκεί στο Βορρά λοιπόν δεν αφήνουν τίποτα να πάει χαμένο.
Και επειδή τίποτα δεν αφήνεται να πάει χαμένο χωρίς να αξιοποιηθεί εμπορικά, οι Ιάπωνες επιστήμονες διεύρυναν τη μελέτη τους και ανακάλυψαν ότι ο καθρέφτης τους θα μπορούσε να χρησιμοποιηθεί για να επηρεάσει την προτίμηση των καταναλωτών για συγκεκριμένα προϊόντα.
Ο Τζόκοβιτς κέρδισε το δεύτερο και το τρίτο σετ, άφησε να πάει χαμένο ένα match point στο τέταρτο, αλλά δέχθηκε επική αντεπίθεση από τον Ελβετό μετά το 5-2.
Οι αγρότες λένε ότι παρά τον κίνδυνο έκρηξης δεν αφήνουν τίποτα να πάει χαμένο γιατί οι καιροί είναι δύσκολοι και ραβδίζουν τα ελαιόδεντρα σε.... ένα άκρως επικίνδυνο περιβάλλον...
Γι΄ αυτό και δεν αφήνει να πάει χαμένο τίποτα ο πρωθυπουργός, σε μια περίοδο που η κρίση των αξιών στην κυβέρνηση είναι ένα μέγιστο θέμα, αφού το κόκκινο, γίνεται... πράσινο και το άσπρο γίνεται μαύρο, πάντα προς όφελος των δανειστών και των λίγων «εκλεκτών».
Στο δήμο Χερσονήσου δεν αφήνουν τίποτα να πάει χαμένο...
Δεν θα αφήσουμε τίποτα να πάει χαμένο από εδώ και εμπρός», σχολίασε χαρακτηριστικά.
Κακό είναι που άφησε άλλο ένα Σάββατο να πάει χαμένο.
Τίποτα δεν αφήνουμε πια να πάει χαμένο από περισσεύματα φαγητών!
Όταν λέμε ότι τίποτα δεν πρόκειται να αφεθεί όρθιο σε αυτό το τόπο το εννοούμε και η κυβέρνηση φροντίζει να το αποδεικνύει συνεχώς.
Αφού συνήλθα από το σοκ έπεσα στην υστερία… δεν άφησα όρθιο τίποτα στο σπίτι
Οι άνεμοι δεν άφησαν τίποτα όρθιο. Ζημιές σε καλλιέργειες.
ΑΝΕΜΟΣΤΡΟΒΙΛΟΣ ΔΕΝ ΑΦΗΣΕ ΤΙΠΟΤΑ ΟΡΘΙΟ ΣΤΟ ΠΕΡΑΣΜΑ ΤΟΥ ΑΠΟ ΤΟ ΚΑΤΑΚΟΛΟ ΜΕΧΡΙ ΤΑ ΛΑΣΤΕΪΚΑ.
Τίποτα δεν αφήνει στη θέση του.
Ένας άγνωστος άνδρας είχε τόσα πολλά νεύρα, που αποφάσισε να ξεσπάσει σε ένα κατάστημα κινητών τηλεφώνων. Ήταν τέτοια η οργή του, που δεν άφησε τίποτα στη θέση του, προξενώντας πολλές ζημιές.
Π.χ. στο σπίτι που μένει η θεία μου στην Αμαλιάδα παρουσιάστηκαν έντονες ρωγμές και είναι σπίτι 5ετίας (!!!) ...ο σεισμός εκεί δεν άφησε τίποτα στη θέση του και σχεδόν όλα είχαν πέσει κάτω...από βάζα μέχρι τηλεοράσεις.
Ο κακός μας ο καιρός, μας πήρε και μας... σήκωσε. Ο βοριάς, που σε κάποιες περιπτώσεις έφτανε σε ένταση έως και τα 12 Μποφόρ, δεν άφησε τίποτα στη θέση του. Εσπασε κλαριά δένδρων, ξερίζωσε κορμούς, ξήλωσε τέντες και πινακίδες και παρέσυρε ακόμη και κάδους απορριμμάτων που «χόρευαν» ανεξέλεγκτα στους δρόμους σαν μικρά σκουπίδια.
Τίποτα δεν αφήνει στην τύχη ο Δημήτρης Ελευθερόπουλος και ποτέ δεν θέλει να πηγαίνει η ομάδα του στα «τυφλά» σε κανένα παιχνίδι.
Τίποτα δεν αφήνει στην τύχη του ο Τραϊανός Δέλλας, ο οποίος έχει παρακολουθήσει από κοντά όλα τα ματς του τμήματος κ20, ώστε να έχει τη δική του σφαιρική γνώμη για όλους τους ποδοσφαιριστές της ομάδας.
Οι Γάλλοι αστυνομικοί θέλουν να πιστεύουν ότι μετά από όσα έγιναν στη Μασσαλία δεν θ' αφήσουν τίποτα στην τύχη κι η ομάδα του Γκλεν Χοντλ πως έπειτα από τη νίκη επί της Τυνησίας μπορεί να κερδίσει επίσης τον Άνγκελ Ιορντανέσκου, σιγουρεύοντας την πρόκριση στο δεύτερο γύρο.
Και ακόμη, ότι η ελληνική επιτροπή κινήθηκε μεθοδικά και οργανωμένα, χωρίς να έχει αφήσει τίποτα στην τύχη.
Εδώ τίποτα δεν αφέθηκε στη τύχη του.
Χρόνους μας άφησε χτες... ο Πολ, το χταπόδι- μάντης
ΜΑΣ ΑΦΗΣΕ ΧΡΟΝΙΑ Ο ΝΑΟΔΟΜΟΣ ΜΙΧΑΛΗΣ
Η γυναίκα του μάλιστα του άφησε χρόνους.
Ολοι όσοι μας άφησαν χρόνους στον 4ο κύκλο του «Game of Thrones»
- Ή θα σε φτύξουνε πολύ ή θα σε γλείψουνε πολύ, πάντως θα πλευριτώσεις και θα μας αφήσεις χρόνους σε αθηναϊκό νοσοκομείο.
Νομισατε πως σας αφησα χρονους αλλα σας την εφερα. I am back.
Εγώ κόρη μου σας αφήνω χρόνους,
Στα τέλη της δεκαετίας του 1950, ο Θωμάς ο Κούβελος άφησε χρόνους στους νέους μάγκες.
Γιατι η Κυβερνηση Καραμανλη τα αφησε ολα συξυλα και εφυγε νυχτα?
Είχε στο πρόσωπο του την ιλαρότητα του Θεού. του Χριστού. Ιλαρίων, δηλαδή, άνθρωπος της ιλαρότητος, όνομα και πράγμα. αλλά οι άνθρωποι τον δόξασαν και τον τιμούσαν, τόσο πολύ, και οι άρρωστοι κατέκλυζαν τη μονή και τα πέριξ κατά χιλιάδες και ο Άγιος φοβήθηκε την έπαρση και την υπερηφάνεια, τ' άφησε όλα σύξυλα και έφυγε. τ
μόλις έμαθε για το δυστύχημα, τα άφησε όλα στο σπίτι σύξυλα κι έφυγε
Mόλις με ειδοποίησε, τα άφησα όλα σύξυλα στο σπίτι και έφυγα.
Εδώ δεν μιλάει να πει κάτι τέλος πάντων, γιατί τα άφησε όλα σύξυλα και την κοπάνησε.
Άμα δεν κόβει η γκλάβα του παιδιού να ξέρει που θα σταματήσει και το παίζει μάγκας με το να γίνεται λιάρδα, τι θα κάνει ο γονιός?
Τόσα σου κόβει η γκλάβα τόσα νομίζεις, ξiνισμένε κακομοίρη των πλήκτρων!
Και αφού πάθαμε την πλάκα μας το πόσο κόβει η γκλάβα του Μουλατσιώτη, ψάξαμε λίγο να δούμε σε τι πενιές χορεύει αυτός ο τύπος.
Όταν ο άλλος έχει στο μυαλό του να δει μην έρχεται αμάξι κ δεν κόβει η γκλάβα του ότι υπάρχουν και δίκυκλα τότε θα σε κοιτάξει αλλά δε θα σε δει.
Η γκλάβα του δεν κόβει καθόλου
Ξέρουν να κρίνουν, κατά πόσο κόβει η γκλάβα του καθενός.
Μας "έκατσε" ο α όμιλος και τότε ήταν που "κόπηκε" η μαγιονέζα!
Αυτές οι εκφράσεις, δηλ βρισιές, μας κόβουν τη μαγιονέζα και πρέπει να τιμωρούνται παραδειγματικά.
Οι ευνούχοι των τοκογλύφων για να μου υφαρπάξουν την ψήφο μου δε διστάζουν να χτυπήσουν ύπουλα και με μίσος τα συγγενικά τους κόμματα γιατί αυτά τους κόβουν τη μαγιονέζα και το δρόμο για την αυτοδυναμία και την πρωθυπουργία.
Πώς μπορείς να αποκαλείς ένα αληθινό βίωμα "αυτό το επίπεδο" μόνο και μόνο επειδή σου κόβει τη μαγιονέζα;
Το πρόβλημα είναι οι τεκμηριωμένες γνώμες, αυτές κόβουν τη μαγιονέζα.
Κόβει, βέβαια, το μάτι του
Αυτός είναι βουλευτής: Κόβει το μάτι του…
Ο Πάρης είναι καλό παιδί - ο θαρραλέος της παρέας, ο "ιστορίας" που δεν θέλει και πολλά πολλά και το μάτι του κόβει.
Δύσκολο αλλά… «κόβει» το μάτι του.
Είναι πολύ καλός προπονητής..του κόβει το μάτι...
Ανόρθωση: Κόβει το μάτι του Φαν Λίουεν.
Πάνε σχολείο, οι δύο δουλεύουν στο Ράπιντ Σίτυ, τη μία, που κόβει πολύ το μυαλό της, θελει να τη δει παιδίατρος.
Επίσης δεν χρειάζεται να πηγαίνεις σχολείο για να σου κόβει το μυαλό σου.
Τη θεωρώ μεγάλο αλάνι, είναι πανέξυπνη, δουλεύει ασταμάτητα και το μυαλό της κόβει.
Είσαι φυτό; Κόβει το μυαλό σου
Το μυαλό σας κόβει σαν ξυράφι και τόσο σε αυτή την εβδομάδα όσο και στις πρώτες μέρες της επόμενης,
Είναι γνώρισμα των έξυπνων παικτών που βλέπουν τα χρόνια να περνούν, τα πόδια τους να βαραίνουν αλλά το μυαλό τους να κόβει σαν ξυράφι.
Για να σας «κόβει» το μυαλό.
Μιά χαρά κόβει το μυαλό της Ντορούλας.
Κατόπιν εορτής είδαμε οτι τελικά μας βοήθησαν, καθώς κόψαμε λίγο δρόμο , (δεν φτάσαμε στην διασταύρωση που είχαμε υπολογίσει, «κερδίσαμε» περίπου 3 χλμ) , και μόλις είχαμε δει μπροστά μας έναν ολοκαίνουριο δρόμο – Το νέο κομμάτι από Kukes – Peshkopi που μόλις είχε φτιαχτεί...
Για Χόλιγουντ κόβεις δρόμο από... Επίδαυρο!
Λέω να κόψουμε δρόμο από εδώ, αν δε σας πειράζει.
Γιατί βέβαια τα άλογα δεν κόβουνε δρόμο.  Γιατί οι κανόνες στις ιπποδρομίες είναι πολύ συγκεκριμένοι και οι ακυρώσεις πέφτουν βροχή. Εμείς όμως δεν κινδυνεύουμε από ακύρωση αν παραβιάσουμε τους κανόνες.
συχνά κόβουν δρόμο οι δυο τους μέσα στο χιόνι
Του έχει βάλει τα δύο πόδια σε ένα παπούτσι!
Rihanna… υποκλινόμαστε! Η σταρ έχει βάλει τα δυο πόδια του DiCaprio σε ένα... παπούτσι!
Γιατί η στρίγγλα μας έχει βάλει πάλι τα δυο πόδια σε ένα παπούτσι, πάλι ημερομηνίες και προθεσμίες και φωνές και πανικός!
«Γιατί λέω να σου βάλω και τα δυο πόδια σε ένα παπούτσι!»
Γενικά ακούμε ότι το ριζοσπαστικό πρόγραμμα και προεκλογικές εξαγγελίες του ΣΥΡΙΖΑ προχωρούν (στο μέλλον ["θα"]) ακάθεκτες και ανεμπόδιστες παρά το ότι στο Eurogroup τους έκοψαν και τα δύο πόδια και τα έβαλαν σε ένα παπούτσι, και παρά το ότι ήδη ψάχνουμε κάπου 7-10 δις για τις υποχρεώσεις μας.
Και στέλνοντας στη θέση του διάφορους υπουργούς -και τον αντ' αυτού Σταμάτη- να βάλουν σε ένα παπούτσι τα δυο πόδια του ασεβούς προέδρου του ΣΥΡΙΖΑ.
Αν κι εγώ, ως ηθοποιός, ετοιμάζομαι μέσα μου για κάποιον που θα μου βάλει τα δυο πόδια σε ένα παπούτσι.
Τα δυο πόδια σε ένα παπούτσι έχει βάλει η τρόικα στο Οικονομικών, ώστε να δεχθούν την υιοθέτηση ευέλικτου 8ώρου στα καταστήματα με συνεχές ωράριο…
Τους κόβεις για χαζούς?
Αλήθεια εσύ τους κόβεις για γκανγκστερς?
Μάλλον για χαραμοφάη τον έκοψα τον άνθρωπο.
Για απατεώνα τον έκοψε τον τύπο.
Τον Ερντογάν τον κόβω μάλλον για απόγονο γενίτσαρων...
Και τι είναι αυτος? εσυ ρε μάνα για τι τον έκοψες? Εννοώ είναι παντρεμένος, έχει παιδιά;
Μόλις είχε βγει Euroleague MVP και την επομένη πήγε ξυπόλητος στ' αγκάθια μαζί με τον Χόλντεν να κλέψει το πρωτάθλημα.
Πίστεψαν, ίσως, ότι μια “κατά μέτωπο” επίθεση θα ήταν προτιμότερη. Χωρίς όμως να ζυγίσουν τη βασιμότητα των θέσεων τους. Χωρίς να έχουν συμμαχίες πουθενά. Ξυπόλυτοι στ' αγκάθια πήγαν.
Ρωτάω για να μην πάω ξυπόλητος στ'αγκάθια και δεν έχω δίκτυο μετά.
Βενιζέλος: Ξυπόλητη στ’ αγκάθια πάει στο Eurogroup η κυβέρνηση
Ελπίζω να κατάλαβαν ότι δεν περπατάς στα αγκάθια ξυπόλυτος.
Ο κ. Βενιζέλος κατηγόρησε την κυβέρνηση πως «πηγαίνει εκεί ξυπόλυτη στα αγκάθια και έχοντας πρωθύστερα αποδεχθεί πράγματα που θα έπρεπε να ακολουθήσουν τη μελέτη βιωσιμότητας, γιατί πρώτα διαμορφώνεις το γενικό σχήμα της πορείας του χρέους και μετά συμφωνείς πρωτογενή πλεονάσματα. Πρέπει να δεις ύψος τόκων, πρέπει να δεις επιτόκια, πρέπει να δεις διάρκεια, πρέπει να δεις όλα αυτά τα πράγματα».
Το μεγαλύτερο site ερωτικού περιεχομένου, το Pornhub έκοψε, κυριολεκτικά, τα... ήπατα σε όσους χρήστες αποφάσισαν να το επισκεφτούν την Πρωταπριλιά
Πρώτα ο θαυμάσιος (και χθες) Λουτσιάνο έκανε το 2-0 στο 70 αφού πέρασε 3 παίκτες της Βέροιας και στη συνέχεια η Βέροια τους έκοψε (προς στιγμή) τα... ήπατα.
Μου κόπηκαν τα ήπατα μ' εκείνη την σκληρή φωνή, όμως ταυτόχρονα μου ήρθαν στο νου οι συμβουλές του Σωτήρη.
Σκηνή φόνου "έκοψε" τα ήπατα του γείτονα!
κόβω τα ήπατα κάποιου
Ερχεται η υψηλότερη νεροτσουλήθρα του κόσμου που θα κόβει τα ήπατα και στους πιο ατρόμητους
Έπρεπε να δουλέψουμε. 3/4στερα μας κόλλησαν τη ρετσινιά "οι Φαμπρικούδες", λες και φταίγαμε εμείς που δε σπουδάσαμε. Άμα σου κόβει η πείνα τα ήπατα και κρέμεται πάνω σου το κουρέλι, όχι μόνο στη φάμπρικα πας, αλλά και ξεσκατίζεις καμπινέδες.
Τα ύπατα μου κόπηκαν, σαν να τανε ανθρώπου ίσκιος σ' εμένα φάνηκε.
Τα ήπατα μου κόπηκαν.
Tου τα έκοψες τα ήπατα του κακομοίρη με τις αγριοφωνάρες σου
Το ΙΚΑ τους «έκοψε τα ήπατα» - Έκαναν παραπάνω μειώσεις στις συντάξεις...αλλά θα επιστραφούν τα ποσά
Η μάσκα του Lon Chaney έκοψε τα ήπατα του κοινού της εποχής.
Αντε, μπράβο! τώρα που κόπηκαν τα πολλά πολλά με τις επιχορηγήσεις, ευκαιρία να βάλουν οι συνήθεις ύποπτοι για πολλοστή φορά το δάχτυλο στο μέλι...μιαμ!
Όσο για τους συζύγους, από την κακή εμπειρία που είχα πέρισυ, μόλις μου είπε ο άντρας μου (που είδε ότι έχω αρχίσει να αδυνατίζω) να την κάνει και αυτός, τον κοίταξα με ένα βλέμμα που του κόπηκαν τα πολλά-πολλά...
Να κόψει η κυβέρνηση τα πολλά πολλά με τους δανειστές.
Άκουσα πως η ΕΡΤ θα κόψει τα πολλά πολλά με τη Γιουροβίζιον και αναθάρρησα.  Άμα ακούσω πως θα την κόψει τελείως θα το γλεντήσω.
Εσύ να τα κόψεις τα πολλά πολλά... Σ'έχουμε ταμένη στον bokomolech!!
Στις πολιτικές κινήσεις που έχουμε την πλειοψηφία κόβουμε τα πολλά πολλά με την "κεντρική διοίκηση", κρατάμε την επαφή μας και πιέζουμε για εξελίξεις.
Με την καθαίρεσή του από την αρχηγία, ο Ντέμης Νικολαΐδης θα υποχρεωθεί να κόψει τα...πολλά πολλά με τους διαιτητές.
Κόψε τα πολλά πολλά Ντουντού!
"Κόψτε τα πολλά-πολλά με εκείνο το γοητευτικό τύπο γιατί σας βλέπω να κόβετε τις φλέβες σας"
Καταρχήν θα ήθελα να ξεκαθαρίσω ότι είμαι ένας σινεφίλ που έχει κόψει τα πολλά-πολλά με τις ταινίες τρόμου εδώ και χρόνια.
Τα φτερά τους μάλιστα κόπηκαν περισσότερο το απόγευμα του Σαββάτου με το «διπλό» του Παναθηναϊκού στον Κορυδαλλό.
«Όλο καλά παίζουμε κι όλο πετάγεται κάποιος από το πουθενά, σαν τον Τζεντίλε, και μας κόβει τα φτερά.
Η δήλωση αυτή του Γερμανού αρχιτραπεζίτη έκοψε τα φτερά των διεθνών αγορών για μία ακόμη φορά.
Η αποβολή μάλιστα του νεαρού Κεφαλίδη με δεύτερη κίτρινη κάρτα (65) έκοψε τα φτερά των γηπεδούχων.
Του έκοψαν τα φτερά στην Άγκυρα.
Και αρχίζει να κόβει τα φτερά των κατοίκων.
Ο επαρχιωτισμός της Βαϊμάρης έκοψε ξανά τα φτερά στο Γκαίτε, που για 10 χρόνια περιήλθε σε βαθιά προσωπική και δημιουργική κρίση.
Και τα φτερά του τα “έκοψε” η διαιτησία των κ.κ. Τσιρτσιμάλη, Τζίμα. Ιδιαίτερα της κ. Τζίμα.
Έλλειψη προοπτικής για όλους εκείνους τους νέους επιστήμονες, των οποίων τα φτερά έκοψε η αγορά εργασίας στην Ελλάδα
Και μας τα έκοψε τα χέρια εκεί ο Πάρεδρος, ο οποίος δεν υπογράφει, γι' αυτό υπάρχει και τροπολογία και λύνονται τα χέρια μας.
Εδώ δέκα μπαλιές μοιράζουμε στην προπόνηση και κάνουμε τον κώνο και μας κόβονται τα χέρια....
Ρε φίλε, όταν κόβεται το ρεύμα απροειδοποίητα μας κόβονται τα χέρια σε δουλειά και σπίτι.
Aυτή η εξέλιξη μας κόβει οριστικά κι αμετάκλητα τα χέρια.
Η χουντα ομως μπουκωσε το λαο με Φωσκολο, Πρεκα, Βουγιουκλακη και ποδοσφαιρο (αυτα που ζηταγε δηλαδη) κι εκοψε τα χερια στους δημιουργους.
Με λίγα λόγια μας παγιδεύουν και μας κόβουν τα χέρια..
Δεν μπορούμε τίποτα να κάνουμε πια, αυτό μας κόβει τα χέρια…
Τα χέρια μου κόβει αυτή η εξέλιξη, οπότε μην περιμένεις πολλά πράγματα.
Η Ιρίνα Σάικ έκοψε την ανάσα εκατομμυρίων τηλεθεατών…
Dancing with the stars: Φωτογραφίες που μας έκοψαν την ανάσα!
Δεν μου την έκοψε την ανάσα αλλά διαβάζεται ευχάριστα.
Εμενα μου την εκοψε την ανασα και εξακολουθει να μου την κοβει αν και εχουν περασει χρονια.Ισως τωρα περισσοτερο απο την αρχη!
Παρότι το κύμα δεν έφθασε το ύψος που ήλπιζαν οι σέρφερ, ο Αμερικανός Γκάρετ Μακναμάρα έκοψε πάλι την ανάσα, πάνω σε ένα κύμα ύψους 20 μέτρων.
Ιωάννα Λίλη: «Μου κόπηκε η ανάσα»
Ένιωσα να μου κόβεται η ανάσα.
Οι λέξεις περισσεύουν κι η ανάσα κόβεται.
Κόβει την ανάσα το τραινάκι του τρόμου
Την ανάσα μας κόβει η εμφάνιση ενός πανοραμικού τοπίου [...]
Εμένα μου έκοψε την ανάσα! !!
Η Ιρίνα Σάικ τους έκοψε την ανάσα.
Αυτή η φωτογραφία από την Ελλάδα έκοψε την ανάσα σε εκατομμύρια χρήστες του Ίντερνετ.
Ο Σεπ Μπλάτερ την έκοψε την κουβέντα για τις βουβουζέλες.
Κι εκεί κόβει η κουβέντα.
Την κουβέντα έκοψε το τρανταχτό γέλιο του Σάκη. «Α, δεν τα μάθατε εσείς;» και προσπαθεί να δαμάσει το γέλιο που αυθόρμητα του βγαίνει.
Δεν έχεις καταλάβει ακόμα ότι όλα ξεκίνησαν, γιατί κλείδωσες συναδέλφους γιατί αντέδρασαν, όπως θα αντιδρούσε κάθε άνθρωπος που θίγεται η αξιοπρέπειά του όταν κάποιος του κόβει την κουβέντα φτύνοντάς τον.
Η μητέρα μου αρνείται την αλήθεια , λέει στη θεία μου ότι λέω ψέματα και της κόβει την κουβέντα με πλήρη άρνηση.
Ο Βασίλης κόβει την κουβέντα του Κώστα στη μέση.
Οταν κόβω την κουβέντα σε κάποιον και του λέω ξεκάθαρα ότι με ενοχλεί οφείλει να φύγει.
Ο υπουργός Εξωτερικών Δημήτρης Αβραμόπουλος έκοψε αμέσως την κουβέντα με ένα κείμενο που έχει τόνο και περιεχόμενο στο οποίο εδώ και πάρα πολύ καιρό δεν μας έχει συνηθίσει η πολιτική και διπλωματική γλώσσα στην Ελλάδα – κι αυτό όχι μόνον στα ελληνοτουρκικά...
Ο Σόιμπλε κόβει την κουβέντα για το "τέλος της λιτότητας"
Μόλις τον είδαμε εμείς κόψαμε την κουβέντα.
«Κόβουν» την κουβέντα περί Τατσόπουλου στον ΣΥΡΙΖΑ -Επαναφορά της ατζέντας στα τρέχοντα θέματα
Σε ποιο σημείο κόπηκε η κουβέντα;
Η κρητική ομάδα διερεύνησε το περασμένο καλοκαίρι την προοπτική δανεισμού του Βούρου, ωστόσο στον ΑΠΟΕΛ έκοψαν την μετεγγραφική… όρεξη στα κοπέλια.
Πάντως, αν θες να σιχαθείς αγαπητικό, να σου κοπεί η όρεξη που λένε, εκτός από το να πας σε μέντιουμ, είναι να τον φαντάζεσαι να κάνει τα κακά του!
Σούπερ πρόταση για τον Πέτρο Μάνταλο ετοίμαζε πορτογαλική ομάδα, της οποίας ωστόσο την όρεξη έκοψε ο Δημήτρης Μελισσανίδης, ο οποίος ήταν κάθετος στο θέμα πώλησης του ποδοσφαιριστή.
Την... όρεξη έκοψε στους ανθρώπους της Παρί Σεν Ζερμέν ο τεχνικός της Μάντσεστερ Γιουνάιτεντ, Λουίς Φαν Χάαλ, ο οποίος με δηλώσεις του τόνισε πως ο Γιανουζάι δεν πάει πουθενά.
Την όρεξη για ταξίδια μου την έκοψε η κρίση
Άθλιοι της ψευτοκυβέρνησης των …αποτυχημένων όταν έναν δημόσιο υπάλληλο του  μειώνεις τον μισθό από 1200 ευρώ σε ….700 ευρώ , πως είναι δυνατόν ο υπάλληλος  αυτός να αποδώσει όταν του κόβεις την ‘’όρεξη ‘’ για εργασία!
Θα το έβαζες το κεφάλι σου στον ντορβά για μένα; Ναι θα το έβαζα.
Μακάρι να επιτύχουν οι άνθρωποι, αλλά ας γνωρίζουν ότι ήδη «έβαλαν το κεφάλι στον τορβά»!
Δέχομαι ότι παρέλαβες χάος κι ότι έβαλες το κεφάλι στον τορβά επειδή πονάς κι αγαπάς.
Όλοι τους τελικά έβαλαν τα κεφάλια τους στον τορβά.
Υπ’ αυτήν την έννοια δεν μας «δίνει το σχοινί για να την κρεμάσουμε» αλλά «έχει βάλει στον τορβά το κεφάλι ολονών μας».
Εδώ έχει τον ίδιο λόγο για τις αποφάσεις για τη σωτηρία της χώρας και αυτός που βάζει στον τορβά το κεφάλι του αλλά και οι πλείστοι που έβγαλαν τα λεφτουδάκια τους στο εξωτερικό.
Βάζω και πάλι το κεφάλι μου στο ντορβά.
Αυτή τη στιγμή, το πρόβλημα που υπάρχει στο πολιτικό σύστημα είναι ότι οι γέφυρες επικοινωνίας με τον κόσμο κόβονται κάθε μέρα και πιο πολύ.
Τις έκοψες τις γέφυρες
Τόνισε δε ότι δεν θέλει να έχει οπαδούς και κατηγόρησε τον πρωθυπουργό ότι «έχει κόψει όλες τις γέφυρες επικοινωνίας».
Ο ΣΥΡΙΖΑ θα κόψει γρήγορα τις γέφυρες επικοινωνίας με τους εταίρους
Ο Ερντογάν κόβει οριστικά τις γέφυρες με Άσαντ.
Oι Τούρκοι ήθελαν "και την πίττα γεμάτη και το σκύλο χορτάτο", αλλά προφανώς αυτό δεν γίνεται, ιδιαίτερα με την ακραία πολιτική που ακολουθεί ο Ερντογάν και έτσι η Κομισιόν του έκοψε διακριτικά τις γέφυρες, προς το παρόν.
Γιατί δεν κόβουν τις γέφυρες σε αυτούς τους περιθωριακούς ;
Ο μεγάλος γιος, ο λογικός, που έχει κόψει κάθε γέφυρα με το παρελθόν του, ίσως γίνει Ελληνας ...
Εκοψε τις γέφυρες ο Λαφαζάνης.
Τις γέφυρες έκοψες γιατί χίλιες συγνώμες κι αν άκουσες κι άλλες τόσες αν ακούσεις δεν αρκούν.
Τα σβήνω όλα, κείμενα και εικόνες, κόβω τις γέφυρες επικοινωνίας, παραιτούμαι οριστικά απ’ αυτό που ήταν μέχρι τώρα μέρος της πραγματικότητας μου.
Ο Τσίπρας έκοψε τις γέφυρες συνεννόησης πολύ νωρίς
Αυτό δεν σημαίνει πως κόβεις τις γέφυρες επικοινωνίας.
Φλέβα κόψαμε από τη βαρεμάρα.
Είχε βιντεοβραδιά ο Κωνσταντίνος χθες. Κόβαμε φλέβες πάλι, μιλάμε...
Πήρε και αρχαία κατεύθυνσης το βούρλο φλέβες κόβουν τα παιδιά στη θεωρητική
Χτίζεις το πρώτο σου κτίριο και αμέσως θέλεις να χτίσεις ένα μεγαλύτερο και θέλεις να μένεις σε μεγαλύτερο σπίτι, και αν δεν είναι στο Μπάκχεντ είσαι έτοιμος να κόψεις τις φλέβες σου.
Τις κόψαμε τις φλέβες μας, δεν παλευότανε.
Φλέβες κόβουν κυρίως οι Κινέζοι ως αποτέλεσμα της πρόσφατης γνωριμίας τους με το ποδόσφαιρο ως brand name.
Να δεχθεί την πρόταση, να τη βάλει στο συρτάρι του και να την ξεχάσει και να τη στείλει πίσω ως απορριπτέα.
Την ίδια εποχή, 2017, τα ημέτερα επιθετικά APACHE (με μηδενική εγχώρια προστιθέμενη αξία, γιατί έτσι τα κανόνιζε ο κ. Παπαντωνίου που τα αγόραζε), που σήμερα είναι τεχνικά και υπηρεσιακά ανώτερα των προαναφερθέντων τουρκικών, θα έχουν απαξιωθεί σημαντικά, γιατί οι άφρονες Υπουργοί κ.κ. Βενιζέλος και Μπεγλίτης παρέλειψαν (έβαλαν στο συρτάρι) την πρόταση του ΓΕΣ (Φράγκος – Λυμπέρης) για εκσυγχρονισμό που ήταν ΑΝΑΓΚΑΙΟΣ.
Στο "συρτάρι" έβαλαν την ήττα άπο τα Πετράλωνα οι στρατηγοί και κοιτούν τον επόμενο αντίπαλο στα μάτια!
Άλλη μια ευρεσιτεχνία που την έβαλαν στο συρτάρι.
Πήρε και τον νόμο 2266/94 για τους ελεγκτές Δημόσιας Διοίκησης και τον έβαλε κατευθείαν στο συρτάρι: θέλει να το συζητήσει το πράγμα από την αρχή.
Τότε γιατί το έβαλαν στο τραπέζι οι Γερμανοί;
Το ΔΝΤ βάζει στο τραπέζι τους στόχους του προϋπολογισμού
Τι επιδιώκαμε όλο το προηγούμενο διάστημα; Να αποτρέψουμε τις προσπάθειες της Τουρκίας να βάλει στο τραπέζι των συνομιλιών τα θέματα του φυσικού αερίου.
Βάζει στο τραπέζι τις εκποιήσεις ο ΠτΔ
Ποιες μεταρρυθμίσεις βάζει στο τραπέζι ο Βαρουφάκης και ποιες θα του επιβάλουν οι εταίροι
Όλα τα «όπλα» στο τραπέζι βάζει ο Μητσοτάκης απέναντι στην τουρκική επιθετικότητα.
Σε ένα σημείο, το τσιγάρο βάλθηκε στο τραπέζι
Από τα Τρίκαλα ο πρόεδρος της Ν.Δ έβαλε πάλι στο τραπέζι σενάρια κυβέρνησης συνεργασίας, αλλά αυτή τη φορά με τις φιλοευρωπαϊκές δυνάμεις.
Σε ποιον να κάνουν τον ενδιάμεσο; Ποιους να βάλουν στο τσεπάκι; Οι Συριζαίοι έχουν την τύφλα τους σε κάποιες περιπτώσεις από διακυβέρνηση.
Ο Σαρκοζί έβαλε στο τσεπάκι του τη Μέρκελ.
Ας μη δώσουν τη χαρά στα κόμματα του δικομματισμού να τους εξαπατήσουν για άλλη μια φορά, να τρίβουν τα χέρια τους γιατί τους έβαλαν στο τσεπάκι ξανά.
Στο τσεπάκι έβαλε ο Σαρκοζί τη Μέρκελ.
Ο Ρουμάνος βάζει στο τσεπάκι του τα μεγαλύτερα ονόματα του Χόλιγουντ.
Πέρσι οι πράσινοι την έβαλαν στο... τσεπάκι τους, φέτος ωστόσο τα δεδομένα είναι διαφορετικά.
Ο Σαρκοζί έβαλε επιτέλους στο τσεπάκι του τη Μέρκελ.
Τον έχει βάλει κυριολεκτικά στο τσεπάκι του το στρατηγό, δον Φερμίν».
Όλα βεβαίως για την εξουσία, για να βάλουν πάλι στο χέρι και να απομυζήσουν το κράτος και την πατρίδα, όπως κάνουν τόσες δεκαετίες ανελλιπώς.
Από την καταραμένη μέρα που έβαλαν στα χέρια τους τα ηνία της χώρας, πήρε η Ελλάδα την κάτω βόλτα.
Αφού έβαλαν στο χέρι τον ΟΤΕ, οι Γερμανοί (και οι ναζί συνεργάτες τους) “πιέζουν” για πώληση δημόσιας περιουσίας.
Αυτόν θέλουν να βάλουν στο χέρι οι διαβόλοι, δε θέλουν το Χριστό από το ιερό, δε θέλουν την εικόνα του Θεού.
Στο χέρι έβαλαν οι άνδρες της Δίωξης Ναρκωτικών έναν 36χρονο Έλληνα αμέσως μόλις έμαθαν ότι διακινούσε ναρκωτικά χάπια σε χρήστες στη Λάρισα.
«Μακάρι να 'ρχόντουσαν τα πουλάκια μου εδώ, για να μπορέσουμε να τα βάλουμε στο χέρι», είπε εκείνος μ' ένα χασμουρητό.
Εμένα δεν με βάζετε στο χέρι...
Εβαλαν στο χέρι πολύ κόσμο με πλαστές πιστωτικές κάρτες.
Είχαμε βάλει μπρος να φτιάξουμε το ακατόρθωτο, σε χρόνο ντε τε.
Βάλε μπρος να φεύγουμε....
Ο Ολυμπιακός συζητάει να πάρει απ' τους Αμπελοκήπους τον Κεχαγιά, που και αυτόν σε κείνα τα δύο φιλικά τον είχαν «σημαδέψει» οι Ιταλοί, κι έπειτα έβαλαν μπρος να στέλνουν φαξ με προτάσεις.
Ο συγκεκριμένος τύπος άνδρα έχει στόχους και φιλοδοξίες τις οποίες θα ήθελε ή έβαλε ήδη μπρος για να πραγματοποιήσει, οι οποίες δεν έχουν σχέση απαραίτητα με τα ερωτικά του.
Χθες βάλαμε πάλι μπρος για νινάκι και σήμερα έκανα τεστ ωορρηξίας, αλλά δεν έδειξε τίποτα ...
Για την Αγγλία έβαλε πλώρη η Άννα Βίσση λόγω επαγγελματικών υποχρεώσεων κι έσπευσε τα ξημερώματα του Σαββάτου να μοιραστεί την είδηση με τους followers της στα social media.
Μένουμε στο ευρώ ή βάλαμε πλώρη για νέο νόμισμα;
Στη φετινή περίοδο με την πάροδο 20 αγωνιστικών ο Μίκαελ Ποτέ σκόραρε 15 γκολ, έσπασε το προσωπικό του ρεκόρ και έβαλε πλώρη για να αναδειχθεί πρώτος σκόρερ με διαφορά από τους υπολοίπους.
Το Barbaros έβαλε πλώρη για νέες έρευνες
Βάλαμε πλώρη για τις 760.000 επισκέψεις…
Μετά από πολλές συζητησεις, αλλαγές, καθυστερήσεις και φήμες, το πολυαναμενόμενο reboot του κινηματογραφικού spider-man έβαλε επιτέλους πλώρη για τις αίθουσες.
Τελικά έβαλε στη γωνία τη Χάγη, εκμεταλλευόμενος τη γαλλική συμβουλή «να λύσουμε τις διαφορές μέσω ενός ανοιχτού ειρηνικού διαλόγου, άποψη με την οποία είμαστε απόλυτα σύμφωνοι».
Στη γωνία έβαλαν κορυφαίοι οικονομολόγοι καθηγητές τον επικεφαλής του ΚΕΠΕ Νίκο Φίλιππα, καθώς τόσο σε έκθεση του καθηγητή Διονυσίου Χιόνη όσο και σε τοποθετήσεις επιφανών οικονομολόγων της πανεπιστημιακής κοινότητας προκύπτει ως κοινή συνισταμένη ότι οι ασκούμενες πολιτικές δεν οδηγούν σε δημοσιονομική εξυγίανση, ενώ συντείνουν και στην αμεσότερη και αποτελεσματικότερη διευθέτηση του προβλήματος του χρέους.
Τελικά όμως ο Μπερλουσκόνι δεν θα έχει βάλει στη γωνία το συνδικάτο;
"Είναι καιρός - τονίζει - να εκλείψει μια ακολουθούμενη, επί 23 ολόκληρα χρόνια, απαράδεκτη πρακτική, η οποία έχει βάλει στη γωνία ένα πλήθος στελεχών και έναν ολόκληρο κόσμο, που σε παλαιότερους καιρούς έδιναν την πολιτική υπεροχή και παντοδυναμία στην παράταξή μας.
Ο Γάλλος υπουργός Οικονομίας έβαλε... στο μάτι το 35ωρο - «Στέλνει αρνητικό μήνυμα»
Η δημοφιλία του, οι πολιτικές του επιρροές σε μία καταπιεσμένη από το κράτος κοινότητα, η λογική ροπή αυτής της κοινότητας στη βία και το εύκολο χρήμα αλλά και δικά του στραβοπατήματα, έκαναν τις αρχές να τον βάλουν στο μάτι.
Τι έβαλε πάλι στο μάτι ο φίλος Μιχάλης;
Συνταξιοδοτικό: "Στο μάτι έβαλε" η τρόικα όσους είναι κάτω από 62
Στο μάτι έβαλαν οι κλέφτες την περιουσία των αγροτών του Αυλακίου Στυλίδας.
Τι να πεί και η Όλγα, που έβαλε στο μάτι τον Ιβάν...
Στο μάτι έβαλαν (πάλι) το αποθεματικό του ΤΣΜΕΔΕ.
Παπαμιμίκος: Βάζουμε το μαχαίρι στο κόκαλο
Όταν ο πρωθυπουργός βάζει «το μαχαίρι στο κόκκαλο», εμείς γελάμε..!
Το μαχαίρι στο κόκκαλο θα βάλουν οι παράγοντες του ποδοσφαίρου. -Να το βάλουν επιτέλους!
Βαθιά το μαχαίρι στο κόκκαλο βάζουν οι διωκτικές αρχές.
Το μαχαίρι μέχρι το κόκκαλο βάζει η Τρόικα.
Για μια ολόκληρη εβδομάδα ??? Καλά μιλάμε το μαχαίρι στο κόκκαλο έβαλαν πάλι....
Ήλθε λοιπόν η ώρα να βάλει το μαχαίρι της νέμεσης βαθιά ως το κόκκαλο, καθαρίζοντας το απόστημα της ηθικής σήψης και στέλνοντας φυλακή τους επίορκους και τους κλέπτες, αναγκάζοντάς τους να επιστρέψουν τα κλεμμένα.
Σ'αγαπώ πολύ και για αυτό βάζω το μαχαίρι βαθιά ως το κόκκαλο, όχι μόνο για μένα αλλά και για σένα.
"Ο διαφθορεύς της νεολαίας", έκανε ασθμαίνουσα, ενώ ο Ερμμόλαος αγανακτισμένος από τη μητρική εμμονή έβαλε βαθειά το μαχαίρι στο κόκκαλο μια και καλή.
Το μαχαίρι στο κόκκαλο βάζουν οι καθηγητές σε Κυβέρνηση και μαθητές, αφού η συγκεκριμένη μέρα είναι η πρώτη των Πανελλαδικών Εξετάσεων.
Βάλε λοιπόν το μαχαίρι στο κόκκαλο και πες μας ποιοι κατά την γνώμη σου είναι οι ένοχοι....τουλάχιστον να ξέρουμε όταν ψηφίζουμε.
Νομίζω πως ή αποφασίζουμε να ''βάλουμε 'πραγματικά' το μαχαίρι στο κόκκαλο" και να παραδεχθούμε τα λάθη μας, ή, τουλάχιστον, μην αποπροσανατολίζουμε, πράγμα,που πιστεύω, δεν το θέλετε.
ΑΠΟΚΑΛΥΠΤΙΚΟ: Το μαχαίρι στο κόκαλο βάζει το ΓΕΕΦ - Επαναξιολόγηση του εξοπλιστικού προγράμματος
"Καλά, δεν ξέρω πόσο ανάσα θα πάρουμε, γιατί τη θηλιά στο λαιμό μάς την έχεις βάλει", του απάντησε η κ. Γεννηματά.
Οι δυνάμεις αυτές έβαλαν τη θηλειά στο λαιμό του νεογέννητου σοβιετικού κράτους.
Φ. Γεννηματά σε Αλ. Τσίπρα: Mας έχετε βάλει τη θηλιά στον λαιμό
Όχι..., δεν πρόκειται για τους ευρωπαϊους εταίρους μας που μας βάζουν τη θηλειά στο λαιμό αλλά οι σοβαρές επιπτώσεις που θα υπάρξουν για την διεθνή αλλά και την ελληνική οικονομία ( ό,τι έχει απομείνει από αυτήν) από την κλιμάκωση της έντασης με το Ιράν και το εμπάργκο που επιδιώκει να επιβάλει πάση θυσία η Δύση   Πηγή:www.reporter.gr
Η ΕΚΤ μας έβαλε τη θηλιά γύρω από το λαιμό μας είπε ο Αλέξης Τσίπρας στο Der Spiegel.
Η απόφαση αυτή ουσιαστικά βάζει τη... θηλειά γύρω από το λαιμό της ομάδας του Νταβίντε Μπαλαρντίνι, η οποία από τους 18 πόντους πέφτει στους 15, οκτώ λιγότερους δηλαδή από την γραμμή της σωτηρίας 13 αγωνιστικές πριν το τέλος του πρωταθλήματος.
Αυτοί που μας έβαλαν θηλειά στο λαιμό και κατέστρεψαν την ελπίδα και τα όνειρα των παιδιών μας
Τους βάζουν τη θηλειά στο λαιμό και τους οδηγούν σε ορισμένες περιπτώσεις ακομη και στην αυτοκτονία.
Όπως, δυστυχώς, αυτοί, που μας έβαλαν στο λαιμό τη θηλιά του υπέρογκου χρέους και μας έσυραν στην τοκογλυφική κατοχή
Με το να μας βάζουν τη θηλειά στο λαιμό και να μας λένε πήδα?
Μέχρι τότε θα πρέπει να έχουν συνετιστεί οι βουλευτές, που την ώρα που βάζουν τη θηλειά στο λαιμό της ελληνικής κοινωνίας, απολαμβάνουν οι ίδιοι προνόμια.
Ο Γιώργος δεν ζήτησε συναίνεση όταν μας έβαλε στο λαιμό τη θηλειά του μνημονίου, σωστά;
Τσίπρας: Θηλειά στον λαιμό κάθε Ελληνα έβαλαν οι κινδυνολόγοι.
Μπορεί ο κ. Τσίπρας να έβαλε και να έβγαλε τη γραβάτα, όμως η θηλιά που έβαλε στο λαιμό του λαού μας, μένει και σφίγγει ακόμα περισσότερο, με το “μεταμνημονιακό” μνημόνιο που του φόρτωσε.
Ακόμα κι όταν προβάλλουν τη δική σου δυσκολία (κλάμα πολύ αυτές τις μέρες στις «τιβί» για τα νοικοκυριά που δεν μπορούν να βάλουν κι άλλη θηλιά στο λαιμό τους με νέο δάνειο από τις τράπεζες) αυτό που επιδιώκουν είναι να δυναμώσουν οι ίδιοι.
οι Αμερικανοί, με τη βοήθεια και άλλων κρατών, επιχειρούν "να βάλουν οικονομική θηλιά στο λαιμό της τρομοκρατίας"
«Οσοι κινδυνολόγησαν περί χρεοκοπίας της χώρας αποδείχθηκε ότι δεν έκαναν τίποτα παραπάνω από το να βάλουν μια χοντρή θηλειά στο λαιμό κάθε Ελληνα εργαζόμενου, μισθωτού, άνεργου, συνταξιούχου»
Δυστυχώς οι νέες φορολογικές ρυθμίσεις μας βάζουν κυριολεκτικά τη “θηλιά” στο λαιμό
Έβαλε από μόνος του, στενή θηλιά στο λαιμό του... Και θα τον σέρνουν από την μύτη..
Ήταν τα δύο γκολ του α' μέρους, ήρθαν το δοκάρι και το 3-0 και ουσιαστικά έκοψαν τελείως τα πόδια στους παίκτες του Πετράκη.
Το κακό ήταν πως η «ξυραφένια» εκτέλεση φάουλ του Φραγκουλάκη (μόλις στο 5') δεν έκοψε μόνο τα πόδια της Δόξας.
Προσωπικά, επειδή σπούδαζα έξω 6 χρόνια συνολικά και επέστρεψα και μετά δούλευα για 2 και έπρεπε να διακόψω για να πάω ναυτικό, μου έκοψε κυριολεκτικά τα πόδια! Έπεσα ΠΑΡΑ πολύ σε παραγωγικότητα και μετά το κυριολεκτικό αραλίκι του ναυτικού, δεν είχα καθόλου μα καθόλου όρεξη για δουλειά.
μας τα έκοψε τα πόδια το γκολ
Ελένη Μενεγάκη: «Με κοιτάς πολύ αυστηρά και μου κόβεις τα πόδια».
Ο Κώστας Φορτούνης υποστήριξε ότι το πρώτο γκολ που πέτυχε η Ντνίπρο από στημένη φάση, "έκοψε" τα πόδια στους παίκτες του Ολυμπιακού.
Θα του κόβονταν τα πόδια.
Φορτούνης: "Mας κόπηκαν τα πόδια όταν δεχθήκαμε την ισοφάριση"
Η ανακάλυψη που τους έκοψε τα πόδια:
Αντί να τον στηρίξουμε τον Ανδρέα να γίνει τερματοφύλακαρα για τα επόμενα 15 χρόνια του κόβουμε τα πόδια.
Τον κόβει το δρόμο της μεταγραφής του Καβάνι η Νάπολη? Ναι, τον κόβει.
Κ. Σκανδαλίδης: Κανείς δεν θα μου κόψει το δρόμο.
Αν ο αυτοκινητόδρομος κινείται αργά ή είναι μπλοκαρισμένος, τότε σημαίνει ότι οι απογοητεύσεις και τα εμπόδια μας κόβουν το δρόμο για τους στόχους μας.
«Μη μου κόβεις το δρόμο…»
Η φανέλα κόβει το δρόμο στον Τάτο.
Κόβει το δρόμο της μεταγραφής του Καβάνι η Νάπολη
Μου κόβεις συνέχεια το δρόμο.
Παντως μ'αυτην την διατροφη τουλαχιστον δεν θα σπασουν τα νευρα μας!!!!!!
Δεν αντεχουμε αλλο τα νευρα μας σπασαν!!
Καταλήγουμε στο να «σπάνε τα νεύρα μας» και συμπεραίνουμε ότι «βρισκόμαστε σε αδιέξοδο». Ακούμε να λέγεται ότι «έχω μπλοκάρει».
Γιωργάκη,τα νεύρα μου τα έσπασες,και όλων των άλλων.
Και τελικά, ναι, τα νεύρα μου σπάστηκαν. Δεν έσπασαν. Τα έσπασαν.
Αυτές οι σκέψεις κι η ανικανότητα του Ελληνικού δημοσίου μου έσπασαν τα νεύρα.
Ο Χανιώτης που έσπασε τα νεύρα των εισπρακτικών.
Ρε παιδιά, πολύ ωραίο ήταν, καθόλου δε σπάστηκαν τα νεύρα μου
Και τελικά, ναι, τα νεύρα μου σπάστηκαν.
Να πω ότι μου έσπασαν τα νεύρα;
Ναι, τόσο πολύ τους έσπασε τα νεύρα ο Αμερικανός, που πήραν φόρα και τον ξεφώνιζαν την ώρα που ακόμα παιζόταν ο αγώνας.
Όπως καταλαβαίνετε, στη μεγαλύτερη εμπορική έκθεση βιβλίου του κόσμου ο ανταγωνισμός σπάει τα νεύρα των εκδοτών.
Πάντως όντως σου σπάει τα νεύρα.
Τα ball boys όντως ώρες ώρες σπάνε πολλά νεύρα να κυνηγάς σκορ να μη σε δίνει την μπάλα.
Είναι μεγάλο πακέτο το ξενυχτι και όταν έχεις και κάποιους ανθρώπους που δεν καταλαβαίνουν πέντε πράγματα σου σπάνε τελείως τα νεύρα!
Ο ρωσικός τουρ οπερέιτορ ήταν ο τρίτος σε μέγεθος «παίκτης» στην Ελλάδα και η εν μέσω κατακαλόκαιρου χρεοκοπία του ανοίγει πληγές.
ΚΥΡΙΕ ΓΕΝΙΚΕ ΜΗ ΜΟΥ ΑΝΟΙΓΕΙΣ ΠΛΗΓΕΣ.
Ανοίγετε πληγές αγαπητέ μου.
Πληγές ανοίγει ο νέος υπολογισμός του ΕΤΑΚ.
Προφανώς κάποιες επιλογές έχουν τα προβλήματά τους, προφανώς άνοιξαν πληγές, αλλά και τέλειες να μην είναι, πλησιάζουν τις καλές».
Γι' αυτήν τη λύση οφείλουν να συνεργαστούν και να συντονίσουν τις προσπάθειές τους όλες οι βαλκανικές χώρες, γιατί όλες θα υποστούν τις συνέπειες ενός πολέμου, που θα ανοίξει πληγές οι οποίες δεν θα επουλωθούν εύκολα.
Κάτσε τώρα, γιατί ανοίγεις πληγές.
Η επιστροφή της νύφης του νεκρού αριστερού αδελφού, από την Αμερική, επαναφέρει φαντάσματα του παρελθόντος, ανοίγει πληγές και κουρδίζει αντιπαραθέσεις.
7 πληγές ανοίγει η αύξηση των αντικειμενικών αξιών
Καλή είναι η πρωτοβουλια του Ανδρέα Μανάτου  για την αναβωση της επετειου του ΌΧΙ,όπως εγράψε ο «Ε.Κ.» προσφατα. Προς Θεου δεν μνησικακούμε, ούτε θέλουμε να ανοίγονται πληγές ανάμεσα στους λαούς οι οποίοι οφείλουν πια να το αποφασίσουν μια για πάντα να συμβιώνουν [...].
Η Ιερά Σύνοδος είναι ένα συλλογικό όργανο και δεν πρέπει να ανοίγονται πληγές, οι οποίες θα καταστήσουν στο μέλλον δυσκολότερη τη λειτουργία αυτού του συλλογικού οργάνου που λέγεται Ιερά Σύνοδος.
Πληγές ανοίγουν ξανά..σχέδια ναυαγούν..συναντήσεις οδηγούν σε εξομολογήσεις..
Τη στιγμή του θριάμβου του, ένας επιστήμονας γλιτώνει παρά τρίχα από τη σφαίρα ενός δολοφόνου και χάνει ό,τι πολυτιμότερο έχει στη ζωή του.
Παρά τρίχα γλίτωσε η Γη από καταστροφή το 2012
Ναι, είναι σαν μια ζωντανή βόμβα η τρομαγμένη γάτα μέσα στ' αμάξι. Μας είχε τύχει και μας μια φορά, ήταν μια τρομακτική εμπειρία. Κοντέψαμε να σκοτωθούμε, παρά τρίχα τη γλυτώσαμε.
Στο παρα τριχα γλυτωσαμε την χρεοκοπια και αυτα που εβγαλε ενας "ανωτατος τραπεζικος" στο διαδικτυο και τον κυνηγαει η Ασφαλεια ΗΤΑΝΕ ΑΛΗΘΙΝΑ.
Τρόμος σε talent show: Παρά… τρίχα γλίτωσε το κεφάλι του ο βοηθός σε ρίψη στιλέτων [βίντεο]!
Διαβάστε πως τη γλίτωσαν κυριολεκτικά στο παρά τρίχα 20 χολιγουντιανοί πρωταγωνιστές πασίγνωστων και δημοφιλών ταινιών!
Έριξαν νερό στο κρασί τους οι έμποροι;
Μετά τις εκατέρωθεν ψυχροπολεμικές δηλώσεις των τελευταίων ημερών, ΗΠΑ και Ρωσία ρίχνουν πάλι νερό στο κρασί τους, τουλάχιστον σε φραστικό επίπεδο.
Καρατζαφέρης: Αντώνη ρίξε νερό στο κρασί σου
Ρίξε και λίγο κρασί στο νερό σου Αλέξη!
Νερό στο κρασί τους ρίχνουν η Αντζελα Δημητρίου και ο Νοράι Σαπουτζιάν, που μετά την αναθέρμανση του ειδυλλίου τους αποφάσισαν να αφήσουν πίσω τους τις παλιές οικονομικές διαφορές.
Νερό στο κρασί τους ρίχνουν οι φαρμακοποιοί Αττικής, Πειραιά και Αχαΐας
χωρίς βέβαια να ρίχνεται νερό στο κρασί σε ουσιαστικά ζητήματα.
Στα μαλακά έριξαν οι δικαστές του Εφετείου της Πάτρας τους πρωτεργάτες των επεισοδίων στη Νέα Μανωλάδα τον Απρίλιο του 2013
Η ΑΣΤΙΚΗ ΔΙΚΑΙΟΣΥΝΗ ΕΡΙΞΕ ΣΤΑ ΜΑΛΑΚΑ ΤΟ ΔΟΛΟΦΟΝΟ ΠΕΡΙΑΝΔΡΟ.
Η δικαιοσύνη έριξε στα «μαλακά» τον πρώην Υπουργό Άμυνας Γιαννό Παπαντωνίου
Καλώς ή κακώς οι τροχαίοι σε άφησαν να αγχωθείς και τελικά σε έριξαν στα (πολύ) μαλακά!
Το δικαστήριο τους έριξε τελικά στα μαλακά
Τον έριξαν στα μαλακά.
Στα “μαλακά” έριξαν την Ρωσία οι “27” της Ε.Ε.
γιατί δεν μιλάς, κατάπιες πάλι τη γλώσσα σου?
Τη γλώσσα του κατάπιε ο Βόλφγκανγκ Σόιμπλε όταν κατά τη διάρκεια της κοινής συνέντευξης Τύπου με το Γιάννη Βαρουφάκη ρωτήθηκε για το ζήτημα της γερμανικής εμπλοκής στη διαφθορά.
Και κατάπιε την γλώσσα του ο Νίκος? Φυσικά και την κατάπιε.
Όσο μπόι σου λείπει τόσο μεγάλη είναι η γλώσσα σου. ... Γιατί δε μιλάς, κατάπιες τη γλώσσα σου;
Η Σπυράκη βγάζει τρομοκρατικές ανακοινώσεις για τον ΣΥΡΙΖΑ, αλλά στα πάνελ «καταπίνει» την γλώσσα της .
Ας καταπιούμε τη γλώσσα μας με τον Μίτσελ
την προσβολή την κατάπια αλλά τη χάρη δεν του την έκανα
Μη επιθυμώντας διάσπαση τότε του αγωνιστικού μετώπου, κατάπιαμε την προσβολή και δεν δώσαμε συνέχεια
Το μόνο που χρειάζεται είναι να περιμένεις τις εκλογές, ήσυχα-ήσυχα, να κοιτάς τη δουλίτσα σου, να σκύβεις το κεφάλι σε κάθε ξεπούλημα της πατρίδας, να καταπίνεις κάθε προσβολή στην (ανύπαρκτη) αξιοπρέπεια και την οικογένειά σου για να ψηφίσεις αυτόν που θα σου τάξει τα περισσότερα.
Το Παρίσι τσάντισε Βερολίνο και Βρυξέλλες. ...ΑΛΛΑ ΔΕΝ ΚΑΤΑΠΙΕ ΤΗΝ ΠΡΟΣΒΟΛΗ
Δεν καταπίνεται η προσβολή.  Μέσα σε όλο το σχέδιο της οικονομικής εξαθλίωσης της Ελλάδας καθόλου τυχαία συμβαίνουν γεγονότα που βρίσκουν έδαφος σε μια ρημαγμένη και απεγνωσμένη για επιβίωση χώρα.
να καταπίνεις κάθε προσβολή στην (ανύπαρκτη) αξιοπρέπεια και την οικογένειά σου για να ψηφίσεις αυτόν που θα σου τάξει τα περισσότερα.
κατάπιε την προσβολή ο Γιώργος και δεν μίλησε
Καταπίνει στάλα – στάλα το πικρό ποτήρι της προσφυγιάς.
Στην καθημερινότητά μας αναγκαζόμαστε να καταπίνουμε πολλά πικρά ποτήρια.
Αμάσητο κατάπιε το πικρό ποτήρι ο Σαμούρης
Στην αρχη ολοι οι δημοσιγραφοι εκαναν μοκο...κανεις δεν τολμησε να πει τιποτα... και καταπιαν το πικρο ποτηρι της ξεφτυλας. Ουτε ενας δεν κατεκρινε αυτη την αλητικη συμπεριφορα. Ουτε ενας!
Τι να κάνει η νεαρά; Το κατάπιε το πικρό ποτήρι.
Κατά τη Le Soir "Η Ελλάδα καταπίνει το πικρό ποτήρι της λιτότητας".
Με μόνη την ανακοίνωση του νέου σχήματος θα εκτιναχθεί στη συνείδηση του λαού, θα πάνε μαζί του εκτός από αυτούς που διαφώνησαν ανοικτά και πολλοί που κατάπιαν το πικρό ποτήρι του «ΝΑΙ» στη Βουλή, που θα επανακάμψουν και θα εγκαταλείψουν τον Αλέξη και τους άλλους.
Προσποιήθηκε τον άρρωστο, για να μη διαβάσει, και η μαμά του το κατάπιε. (πιστεύω με ... το πικρό ποτήρι!
μας έπινε τόσα χρόνια το αίμα το τέρας
Θα φας πολύ ξύλο από το ΛΑΟ που του ήπιες το αίμα και τον σκότωσες υπηρέτη των τοκογλύφων, χαφιέ της Μέρκελ
εγώ του ήπια το αίμα του ανθρώπου αλλά αυτό είναι μια άλλη ιστορία
Ήπιε το αιμα της Ρεάλ!
το αίμα μας ήπιε ο τύραννος
Κάποιου το αίμα πίνουν όλοι αυτοί!
και όταν λέμε "συμφέροντα" σημαίνει "πίνω το αίμα των Ελλήνων και θέλω να συνεχίσω να το πίνω".
....οι οποιοι πινουν παρανομως το αιμα του κοσμακη
που πινουν καθε μερα το αιμα του εργαζομενου κοσμακη και που οδηγουν στην εξαθλιωση εκατομμυρια κοσμο ...
Δε πα να καταρρεύσουν ολες οι τράπεζες, το αιμα του κοσμάκη πίνουν
έχουν ένα καρτέλ που εκβιάζει την αγορά και πίνει το αίμα του κοσμάκη
«Πρέπει ο ελληνικός λαός σήμερα να οργανωθεί τώρα στα ταξικά συνδικάτα, να πυκνώσει τις γραμμές του εργατικού κινήματος, να ενωθεί σε μια μεγάλη λαϊκή συμμαχία ενάντια στα μονοπώλια και τον καπιταλισμό, ενάντια στις κυβερνήσεις τους, στο κεφάλαιο, σε όλους αυτούς που του πίνουν το αίμα καθημερινά εδώ και πάρα πολλά χρόνια.
Και οι τράπεζες όμως το ήπιαν το αίμα του κοσμάκη....
Που πίνεις το αίμα του κοσμάκη και παριστάνεις τον θεοσεβούμενο
γιατί ήπιαν ορισμένοι το αμίλητο νερό ...
Από ότι κατάλαβες μπορώ να σχολιάσω τα πάντα, όταν όμως με ρωτάνε για τις παραστάσεις, είναι λες και πίνω τ' αμίλητο νερό!
Το αμίλητο νερό ήπιες;
Το αµίλητο νερό ήπιε ο κόσµος; σήµερα, κι έπεσε τόση σοβαρότη
Ήπιε, φυσικά, το αμίλητο νερό όταν τον ρώτησα για αυτά.
Στο πλαίσιό του τα παιδιά ήπιαν το αμίλητο νερό,
Κανείς δεν μιλά γι' αυτά λες και όλοι έχουν πιει το αμίλητο νερό. Αποφεύγουν.
σαν να ήπιε το αμίλητο νερό, ναι, σαν να τόπιε
Οι μέτοχοι άλλων τριακοσίων τόσων επιχειρήσεων ήπιαν το πικρό ποτήρι της ματαιότητας...
Όπως καταλαβαίνεις, ήπια κι εγώ από το πικρό ποτήρι της αποτυχίας που ζήσαμε πέρσι σε όλα τα μέτωπα
και ήπιαν σαν φάρμακο το πικρό ποτήρι της έγγαμης ζωής.
Έμειναν, ήπιαν το πικρό ποτήρι μέχρι τέλους και άμεσα ανέβασαν την Γιουβέντους στη Serie A ένα χρόνο μετά και σε μια περίοδο που η Ίντερ είχε πλέον τον πρώτο λόγο στο Καμπιονάτο.
και ο Τσιπραλέξης ήπιε το πολύ πικρό ποτήρι.
Το πιο πικρό ποτήρι του πόνου το ήπιε η γυναίκα σου και τα παιδιά σου.
Το πικρό ποτήρι της αποτυχίας ήπιαν οι ποδοσφαιριστές
Οσοι έμειναν ήπιαν ως τον πάτο το πικρό ποτήρι μιας ταπεινωτικής ήττας
Κάπνιζα μέχρι τα 70 μου και τα πίνω ακόμα
Τα ήπιαν οι Ηρακλειώτες και πήγαν... νοσοκομείο
Τα 'πιαμε λιγάκι παραπάνω και να τ'αποτελέσματα...
Πού τα πίνει ο Ψινάκης: Σε μεγάλα κέφια φαίνεται ο δήμαρχος Μαραθώνα στις φωτογραφίες που ανέβασε.
Ο Tim είναι μια αρκούδα που δουλεύει μαζί με τον Κλίβελαντ και τα βράδυα τα πίνουν στο μπαράκι
«Εχθές αργά στο μπαρ το "Ναυάγιο", βρέθηκα να τα πίνω με έναν άγιο.
Έκανα τον άρρωστο κι αυτός το κατάπιε.
Ο πωλητής του είπε (μετά την αγορά φυσικά) ότι δεν είναι μεν καθαρόαιμο αλλά είναι άριστο κυνηγετικά. Το κατάπιε ο φίλος αλλά την επόμενη μέρα της αγοράς είδε ότι ο σκύλος έγερνε το κεφάλι του και ότι από το ένα αυτί έρεε ένα σκουρόχρωμο δύσοσμο υγρό.
Ό,τι κι αν δω το καταπίνω αυτομάτως,. Ακριβώς όπως είναι,.
Ό,τι κι αν δω το καταπίνω αμέσως
Άρχισα να το καταπίνω.
Το έχαψες εσύ; Αμάσητο το κατάπιες το ό,τι είπε;
Γενικά έδειχνε ότι δεν τον νοιάζει πλέον η νύχτα και τον δίσκο τον έβγαλε γιατί είχε συμβόλαιο.
Θα βγάλει πάλι νέο δίσκο κλασικά κοντά στη γιορτή του;
Βγάζει δίσκο η Gwyneth Paltrow; Πολυτάλαντη αποδεικνύεται η ηθοποιός Gwyneth Paltrow, η οποία φαίνεται πως έχει πάρει πολύ σοβαρά την πρόσφατη ενασχόλησή της με τον χώρο της μουσικής.
Δεν θα πέσω όμως στην παγίδα κάθε χρόνο να πρέπει να βγάζω δίσκο.
Όποτε βγάζει δίσκο η Adele, όλοι μας πρήζετε για το πόσο γαμάτη είναι, τι τραγουδάρες γράφει αλλά και για τη φωνάρα της.
Καινούριο δίσκο έβγαλε η Florence με τίτλο "Ceremonials".
Νέο δίσκο έβγαλε η Ελεωνόρα Ζουγανέλη, το «Μ’ αγαπούσες κι άνθιζε» κι εμένα μου ήρθε η όρεξη να κάτσω να γράψω κάτι γι’ αυτό το αριστούργημα με τις πολλές όψεις.
Σε τούτο το βιβλίο ο συγγραφέας βγάζει έναν άλλο άσο από το μανίκι του και μέσα από την ιστορία της Μέλως γράφει μιαν άλλη ιστορία
Η πεθερά μου τελικά κάθε φορά βγάζει και έναν καινούριο άσο από το μανίκι της.
Βγάζει συνεχώς άσους από το μανίκι του.
Σε έναν αγώνα πρεμιέρας της Β΄Γαλλίας θα κατέβουμε σήμερα, της ... με τον Stoner να βγάζει από το μανίκι του έναν κρυμμένο άσο
Αμ δεν είναι τόσο απλό… Διότι ο Χόπκινς αποδεικνύεται οργανωμένος γάτος. Ένας γάτος που από το μανίκι βγάζει άσο.
Βγάζει άσο από το μανίκι
ο Σάκης Ρουβάς βγάζει έναν ακόμα άσο από το μανίκι του, ξεκινώντας τη νέα του περιοδεία
Έχει φτάσει η ώρα της συγκομιδής, της μοιρασιάς του πλούτου της χώρας και όλοι οι άσοι βγαίνουν, σιγά-σιγά, ένας-ένας, από το μανίκι όσων ενδιαφέρονται, εντός ή εκτός της χώρας, να τον αρπάξουν.
Σήμερα βγήκαν στην πιάτσα με το ίδιο συνολάκι.
Από νωρίς τις έβγαλε στην πιάτσα - Συνελήφθησαν, δύο ημεδαπές για διακίνηση και εμπορία ναρκωτικών ουσιών
Aπό μικρό παιδί βγήκε στην πιάτσα.
Τώρα εκτός από τις γυφτοβουλγάρες, κάνουν "πιάτσα" και τραβεστί. ... να εντοπίσετε τους "νταβατζήδες", που βγάζουν τις "κυρίες" στην πιάτσα
Aνέλαβε να βγάλει το φίδι από την τρύπα και τo έβγαλε
....αλλά τελικά το έβγαλε το φίδι από την τρύπα...
Όλοι αυτοί άνθρωποι με δικά τους έξοδα και μέσα βγάζουν στην κυριολεξία το φίδι από την τρύπα
Ο 54χρονος σήμερα Τσάκι Τσαν δεν θέλει κασκαντέρ στις ταινίες που παίζει, προτιμά να βγάζει μόνος του το φίδι από την τρύπα
Δυστυχως, εγω θα βγαλω το φιδι απο την τρυπα σε αυτο το θεμα. ...
«Το φίδι από την τρύπα βγάζουν πάλι οι δήμοι, καθώς καλούνται να μαζέψουν τις βρομιές που αφήνουν πίσω τους, ακόμη και από εκτάσεις που δεν είναι στη δικαιοδοσία τους», υπογραμμίζει ο αντιδήμαρχος Κασσάνδρας Χρήστος Κορδέλλας.
Το φίδι από την τρύπα βγάζουν πάλι οι απλοί πολίτες που εθελοντικά πέφτουν στα βρώμικα χρήματα για να τα βγάλουν από την θάλασσα σε μορφή αργού πετρελαίου.
απ' τη μύγα ξύγκι έβγαλε φέτος η Εφορία
Ο Άρης... βγάζει από τη μύγα ξίγκι.
Αν θεωρεις οτι ως ενηλικη εισαι ο ιδιος ανθρωπος με την ιδια συνειδηση στα 22 και στα 5, ναι τοτε βγαζω απο τη μυγα ξυγκι.
Η φιλοχρηματία του Ταρσένη έφτανε σε πολύ ψηλά όρια πλεονεξίας κι έβγαζε από τη μύγα ξύγκι.
Θέλουν να βγάλουν και από τη μύγα ξίγκι.
Θα βγάλουμε από τη μύγα ξίγκι αν χρειαστεί να το κάνουμε αυτό μόνοι μας, και ... θα καθορίσει τις εξελίξεις
έβγαλε πάλι βρώμα αυτή η ιστορία
Kαι η πολύ ανάκριση,μονάχα βρώμα βγάζει....
Έτσι λοιπόν ο μάνατζερ του φευγάτου Σόρε έστειλε ένα φαξ και κάποια βρόμα έβγαλε προφανώς, με αποτέλεσμα από χτες να ενδιαφέρεται η Ιντερ για Σορεντίνο.
Να βγάζω βρώμα για εσένα σε εργοδότες και φίλους και γενικότερα ότι μπορεί να φανταστεί το μυαλουδάκι σου.
Δεν βγάζω βρώμα για τον άνθρωπο είναι φοβερός  καλλιτέχνης !
Έβγαλε γλώσσα και στον Πρωθυπουργό η Ραχήλ Μακρή
Εβγαλαν γλώσσα - Διάβημα της Αθήνας για τις προσβλητικές δηλώσεις του Εσθονού προέδρου
Εμένα γλώσσα σου `χω πει να μη μου βγάζεις
όλο γλώσσα βγάζει και νομίζει ότι είναι κάποιος
άμα σου βγάζουν γλώσσα και τα παιδιά σου τί περιμένεις
πολύ γλώσσα έβγαλε το αγόρι με το μούσι... Δείτε τι είπε για το Πούτιν
Πολλή γλώσσα έβγαλε και αυτός.
Γι' αυτό φωνάζω, είναι σαν θάνατος αργός κι ο λαός είναι ηθικός αυτουργός. Την ουρά σου μη τη βγάζεις κι εσύ απ' έξω
Και δεν βγάζω έξω την ουρά μου, γιατί ούτε αυτό είναι σωστό.
Αυτός που έγραφε βωμολοχίες, έβγαλε την ουρά του απ'έξω.
Πήγαινε μετά σε έναν πολιτικό (που σιγά μη βρεις) και ρώτα τον κι αυτόν. ... το πιστεύω, αλλά όπως και να'χει μη βγάζεις την ουρά σου απ'έξω).
Δεν έβγαλε βεβαίως την ουρά του απ' έξω, ...
Η Δούρου βγάζει την ουρά της έξω από το γήπεδο του ΠΑΟ.
«Βγαζει την ουρά του απ΄ εξω» για τις μετεγραφές ο  Λοβέρδος.
την ουρά του από έξω έβγαλε ο ταχυδρόμος ο οποίος τα έριξε στους άλλους υπουργούς
Βγάζει την ουρά του απέξω το υπουργείο Τουρισμού.
Απ’ έξω βγάζει την ουρά η κυβέρνηση.
Ώρες ώρες αυτοί οι stars μας βγάζουν κυριολεκτικά έξω από τα ρούχα μας.
Στην Ελλάδα πράγματι οι ταξιτζήδες σε βγάζουν από τα ρούχα σου, τα κλισέ περί Τουρκίας αντιμετωπίζονται με τηλεοπτικά σίριαλ, όσο για τις γάτες δεν ξέρω.
Ζητώ συγνώμη πρώτα από τον άντρα μου που πολλές φορές τον βγάζω από τα ρούχα του με τα νεύρα μου!!
ταράζω το παιδί μου στις ερωτήσεις μέχρι που το βγάζω από τα ρούχα του
Από τα ρούχα της βγήκε η Κάλια Ελευθερίου για να μας δείξει το τατουάζ της!
Έξω από τα ρούχα μου με βγάζουν ερωτήσεις σαν την προηγούμενη.
Δεν θέλω να με βγάζουν από την ησυχία μου.
Από την ησυχία του τον έβγαλαν τα λόγια που του ξεστόμισε με τόση ένταση και πίκρα.
Αυτός δεν είναι ο στόχος; Να μας βγάλει από την ησυχία μας;
Με έβγαλε λίγο από την ησυχία µου όλη αυτή η ιστορία.
Μη με βγάζεις από την ησυχία μου.
...να τσαντίστηκε που τον έβγαλαν από την ησυχία του πάνω που είχε συνηθίσει.
Ή μήπως τον έβγαλε έξω από το καβούκι του; Έχει μια τόσο αστεία, παιχνιδιάρικη πλευρά.
Το μπάσκετμπολ και η μαριχουάνα, μαζί με τους χίπηδες, τον έβγαλαν οριστικά από το καβούκι του.
Η κρίση έβγαλε από το… καβούκι του τον “σουλτάνο” που βρήκε την ευκαιρία να βγει στην … διπλωματική επιφάνεια και να παίξει ρόλο διαμεσολαβητή καθώς η Τουρκία έχει φιλικές σχέσεις με τις περισσότερες από τις εμπλεκόμενες χώρες στην κρίση του Κατάρ.
Το ενδιαφέρον μου να μπω σε εκείνο το χώρο με “έβγαλε από το καβούκι μου” και πλέον λατρεύω να γνωρίζω καινούριους ανθρώπους, να μαθαίνω από αυτούς και εκείνοι από εμένα
Ένεκα που τη βγάλαμε απ' το καβούκι της και ένεκα κι η μεγάλη ζέστη.
έβγαλαν από το καβούκι τους πολλούς «θιγμένους» καρναβαλιστές αλλά και κρυφούς fans της αντι-Πελετιδικής πολιτικής.
Δεν θέλησα να σε βγάλω από το καβούκι σου.
Μπορεί ένα καινούργιο τάμπλετ να μας βγάλει από το καβούκι μας ή να μας κάνει να νιώσουμε ζωντανοί;
Προσπαθώ να τον βγάλω από το μυαλό μου αλλά δεν μπορώ
Εγώ σε έβγαλα απο το μυαλό μου κ εσύ τρυπωσες στην καρδιά μου.
Ο 29χρονος είχε χτυπήσει άσχημα το μεγάλο αστέρι της "σελεσάο" και αυτό δεν το βγάζει από το μυαλό του ο Νεϊμάρ,
Από το μυαλό μου δεν μπορώ να σε βγάλω.
Τα ξαναβρήκαμε αλλά δεν μπορώ να βγάλω από το μυαλό μου την άλλη...
Πως θα τον βγάλεις από το μυαλό σου μια για πάντα.
Δεν βγήκε ποτέ από το μυαλό μου και ούτε πρόκειται.
Μας έβγαλε ασπροπρόσωπους το ΤΕΤΡΑ.
Ωστόσο ο Ιλέρ όχι μόνο έβγαλε ασπροπρόσωπο τον μέντορά του αλλά και συνεχίζει ακάθεκτος την ανοδική του πορεία.  2  Ήθελα να τον βγάλω ασπροπρόσωπο.
Ασπροπρόσωπο έβγαλε τελικά το Μεγάλο Κανάλι ο Γρηγόρης Αρναούτογλου, ο οποίος την εβδομάδα που μας πέρασε βρέθηκε στην πρώτη θέση του TOP-20 για το διάστημα 26 Δεκεμβρίου-1 Ιανουαρίου.
Ασπροπρόσωπους έβγαλε, ακόμη μία φορά, πατέρα και γιο το συλλεκτικό τους όχημα, μια Mercedes Benz 220 του 1972, που κέρδισε την πρωτιά στην κατηγορία παλαιών αυτοκινήτων που διαγωνίζονται χωρίς επιπρόσθετα όργανα.
Το «Μπρέντα 88» έβγαλε κάτι παραπάνω από ασπροπρόσωπο τον δημιουργό και κάτοχό του.
...με το μοναδικό παίξιμο του τους έβγαλε όλους ασπροπρόσωπους
Θεωρώ επίσης ότι βγάζω τον πατέρα μου ασπροπρόσωπο.
Την επέλεξε για συμπρωταγωνίστρια του και τον έβγαλε ασπροπρόσωπο. ..
Ασπροπρόσωπο έβγαλε τον ALPHA η επιλογή του να εντάξει στο πρόγραμμά του το «Τατουάζ».
Η Ολομέλεια έβγαλε... λάδι τον Μιχελάκη.
Όπως αποκάλυψε η δημοσιογράφος Ελένη Λαζάρου στο Mega, o δήμαρχος έβγαλε λάδι την μοναδική υπάλληλο του δήμου που ελεγχόταν πειθαρχικά.
Βγήκε λάδι ο ντράμερ των AC/DC. Με εισαγγελική απόφαση κατέπεσε η κατηγορία κατά του ντράμερ του θρυλικού ροκ συγκροτήματος ...
Πως ο Βενιζέλος έβγαλε λάδι το Μάνο.
Έτσι έβγαλαν λάδι φοροφυγά 5 εκατ. ευρώ.
Πάλι λάδι τον βγάλανε.
την Μαρία την έβγαλε στο κουρμπέτι ο πατέρας της
Ο Ζάχος μου με έβγαλε στο κουρμπέτι»!
έβγαλαν πέρσι την κόρη τους στο κουρμπέτι
O πατέρας μου ήταν αυτός που με έβγαλε στο κουρμπέτι
Με αυτή την απόφαση θα βγουν άμεσα στο δρόμο παραπάνω από πενήντα οικογένειες.
Κανείς γονιός δεν βγάζει το παιδί του στο δρόμο.
Τους έβγαλαν στο δρόμο μαζί με το παιδάκι επειδή δεν έχουν να πληρώσουν το νοίκι.
Ο Λοβέρδος έβγαλε στο δρόμο όσους δεν έβγαλε ο σεισμός.
Σκουρλέτης Τσίπρας με σφραγίδα και υπογραφή τους μας βγάζουν στον δρόμο και έχουν το θράσος να πουλάνε και το νέο στην πλάτη μας»
Στο δρόμο βγάζει το υπουργείο Υγείας 67 ηλικιωμένους.
Στο σανίδι με ανέβασε για πρώτη φορά ένας άνθρωπος στον οποίο οφείλω παρα πολλά.
Αυτή τη φορά θα ανεβάσει στο σανίδι για πρώτη φορά την Ελένη Φουρέιρα για την παράσταση "Barbarella the 80s musical".
Ο σκηνοθέτης που ανέβασε στο σανίδι τον Τρύφωνα Σαμαρά
H Μιμή Ντενίση ανεβάζει τη Νατάσα Θεοδωρίδου στο θεατρικό σανίδι.
Ήταν Les Chantiers du Temps Libre στο σημερινό Cook and Book στο Roodebeek και είχε φτιάξει ένα θεατράκι 70 θέσεων, όπου εκεί έκανα τα πρώτα βήματα μου μετά από τη συμβουλή του δασκάλου μου στο σχολείο, κ. Noël Mathieu, που με ανέβασε στο σανίδι για πρώτη φορά στα πλαίσια μιας σχολικής παράστασης.
Συνεχώς με τα λόγια της με ανεβάζει στα ουράνια.
Ο έρωτας μας βγάζει απ' τη ρουτίνα, δίνει νόημα στην επόμενη μέρα, μας ανεβάζει στα ουράνια.
Ολα αυτά που μάθαινα καθημερινά με ανέβαζαν στα ουράνια.
Στα ουράνια ανέβασε η χθεσινή νίκη του Ολυμπιακού επί της Ατλέτικο Μαδρίτης τους οπαδούς της ομάδας.
Το κοριτσάκι που ανέβασε την Ελλάδα στα ουράνια!
Τη θερμοκρασία στα ύψη ανέβασαν η Κατερίνα Καινούργιου με την Αντωνία Καλλιμούκου στο κλείσιμο της σημερινής εκπομπής.
Sky fall: το παιχνίδι που ανεβάζει την αδρεναλίνη στα ύψη.
Το κρυφτό ανεβάζει στα υψη την αδρεναλίνη μου.
Ο σοσιαλισμός ανεβάζει στα ύψη την αξιοπρέπεια της ανθρώπινης προσωπικότητας.
Σε δυσθεώρητα ύψη για τις κυβερνήσεις της μεταπολίτευσης έχει ανεβάσει ο Σύριζα τον πήχη της αμερικανοδουλίασης.
Πάλι στα ύψη ανέβασαν τις τιμές των ελληνικών ομολόγων οι δηλώσεις του εν λόγω κυρίου για το ελληνικό ζήτημα.
μονο ενα βλεμμα στο συγκεκριμενο σου ανεβαζει την χολιστερινη σε δυσθεωρητα υψη
Μας ανέβασε την πίεση ο κ. Προβόπουλος, με αυτά που είπε…
Του ανέβασε την πίεση! - «Πόλεμος» για τα... Ελληνοτουρκικά ξέσπασε χθες στο Δημοτικό Συμβούλιο Θεσσαλονίκης.
Φυσικά, αυτό δεν ήταν το μόνο περιστατικό που... ανέβασε την πίεση των ιθυνόντων του παγκόσμιου αθλητικού κολοσσού.
Πωπωπω... Τι κουκλί είναι αυτό το μαυρό-μπορντώ, το πρώτο ντε... Α ρε γιώργη με τις ιδέες σου... Την πίεση μου ανέβασες πάλι...
Να σας πω, σε σχέση με άλλα άρθρα που πέτυχα στο διαδίκτυο (ελληνικό και ξένο) το συγκεκριμένο απλά μου ανέβασε λίγο την πίεση.
Θα του ανεβάσει την πίεση με αυτά που λέει! Τί θα του την ανεβάσει, του την ανέβασε κιόλας
Άτομα που μας πιέζουν υπερβολικά είναι λογικό να μας ανεβάζουν την πίεση.
Ο ΛΕ-ΚΑ, με αυτά περί 5άδας στην Α1 μου ανέβασε την πίεση!
Τους ανέβασε την πίεση ο Σκουρλέτης.
Του ανέβασε την πίεση.
Στα σχόλιά της, η Ρωσίδα εκπρόσωπος Μαρία Ζαχάροβα είχε αναφέρει ειρωνικά πως «όλοι γνωρίζουμε πώς τελείωσε η Οθωμανική Αυτοκρατορία», κάτι που όπως φαίνεται ανέβασε την πίεση στους Τούρκους.
Η  σημερινή νίκη μας ανέβασε σίγουρα το ηθικό για τον επόμενο γύρο.
«Μας ανέβασε το ηθικό ο κόσμος».
To ηθικό των παικτών ανέβασε με μία τρομερή ομιλία ο προπονητής τους.
Η εξέγερση του Πολυτεχνείου είναι γεγονός ότι δεν έριξε την Δικτατορία. Πράγματι ανέβασε το ηθικό του δοκιμαζόμενου λαού
Κράτα γερά Νικόλα και ανέβασε το ηθικό όλων των Ελλήνων.
Ρομπόπουλε παραιτήσου, για ν' ανέβει το ηθικό μας!
Όλα αυτά ανέβασαν το ηθικό εκατομμυρίων εργατών.
Μαγικές πτήσεις ανεβάζουν το ηθικό των ακριτών.
Ανέβηκε το ηθικό του Απόλλωνα.
Αυτή η νίκη ανέβασε το ηθικό σε όλους τους Σέρβους του Πασαλικίου.
Ανέβασε το ηθικό σε όλον τον αντρικό πληθυσμό αλλά με αυτό που είδαν στο τέλος τους έπεσε!
-Κατόρθωσε καθόλου με αυτά πο είπε να σας ανεβάσει το ηθικό; -Ναι, βεβαίως μας το ανέβασε.
Μια ενδεχόμενη νίκη επί της Επισκοπής την Κυριακή, στις Μουρνιές θα ανεβάσει και άλλο το ηθικό αλλά και την αυτοπεποίθηση των παικτών, ...
Μία νίκη αυτή τη στιγμή θα ανεβάσει το πεσμένο ηθικό των παικτών.
Τον πήχη, όμως, τον ανέβασε ψηλά φιλοξενώντας στην σκηνή την Παρασκευή 5 Σεπτεμβρίου ένα θρύλο του hard rock/metal
Έχει ανέβει ψηλά ο πήχης αλλά δεν ανησυχώ.
Ο πήχυς για φέτος έχει ανέβει πολύ ψηλά
Ανεβάζουμε τον πήχη ψηλά.
Ανεβάζουμε τον πήχη ψηλά
Μετά την ενίσχυσή της, η ΑΕΚ έχει ανεβάσει αρκετά ψηλά τον πήχυ των προσδοκιών τόσο για τη φετινή όσο και για τις επόμενες χρονιές.
Ο πήχης έχει ήδη ανεβεί ψηλά. Αλλά πρέπει να ανέβει ψηλότερα.
Χρεώνομαι ότι ανέβασα ψηλά τον πήχη
Πόσο ψηλά ανέβασε τον πήχη η κυβέρνηση
Λάδι στη φωτιά έριξε ο Πογιέτ. Έχουμε πλέον κόντρα Πογιέτ-Μελισσανίδη.
Κι’ άλλο λάδι στη φωτιά ρίχνει ο Γενικός Ελεγκτής.
Λάδι στη φωτιά έριξε πάλι ο Νταβούτογλου.
Νότια Αφρική: Ρίχνει λάδι στη φωτιά του φυλετικού διαχωρισμού ο Τραμπ.
Στα άκρα τραβά την κόντρα του με τις ΗΠΑ ο Τούρκος πρόεδρος Ταγίπ Ερντογάν, ρίχνοντας λάδι στη φωτιά με τις όλο και πιο εμπρηστικές δηλώσεις του.
Η Μόσχα ρίχνει λάδι στη φωτιά – Ο Λαβρόφ στην Αγκυρα
Καλά, σήκωσαν τα χέρια ψηλά οι διοικούντες μας;  Η αντίδραση της Εταιρίας μας στο κλείσιμο των πέντε εταιριών ήταν μηδενική.
Δυστυχώς σήκωσε κι αυτή τα χέρια ψηλά.
Σηκώνουν τα χέρια ψηλά για τον ΕΝΦΙΑ.
To Κρεμλίνο σηκώνει τα χέρια ψηλά για τον Αμπράμοβιτς: Δεν είναι πρόβλημα μας…
Ψηλά τα σήκωσαν τα χέρια οι ερευνητές που αναζητούσαν το χαμένο αεροπλάνο.
Οι γιατροί σηκώνουν τα χέρια ψηλά! Γυναίκα αιμορραγεί επί χρόνια, δίχως να έχει πληγή.
Ψηλά τα χέρια σήκωσε ο υπουργός.
Ας βγάλουν από το νου τους ότι θα μας επιβάλουν λύση ελλειμματική.
Aπό το νου μου σε  έβγαλα και δεν σε ξαναβάζω ίδιο βιβλίο δύο φορές
Εγώ το έβγαλα κιόλας από το νου μου.
Να τον βγάλεις από τον νου σου επιτέλους!
Όσο κι αν θέλει, δεν μπορεί να βγάλει από το νου της τον γοητευτικό κόμη Ντι Φαμπρίτσι.
οι έπαινοί σας τον ανεβάζουν ψηλά στα ουράνια
Μου είναι αδιανόητο την μια μέρα να ανεβάζω στα ουράνια κάποιον και την επόμενη χωρίς να υπάρχει κανένας λόγος να τον κατεβάζω χαμηλά.
Αναρωτιέμαι πόσοι απ’ αυτούς που σήμερα τον ανεβάζουν στα ουράνια θα τον αποδέχονταν αν βρισκόταν ακόμη ανάμεσά μας.
Διαρκώς μας ανεβάζει στα ουράνια, λέγοντας πόσο ικανοί είμαστε και πόσο χρήσιμοι για την εταιρεία.
Όλο στα ουράνια τους ανεβάζει το αφεντικό, όταν μιλά για την απόδοσή τους.
Τα ζώα... τον πιστεύουν, τον ανεβάζουν στα ουράνια, τον έχουν μετατρέψει σε κεντρικό παίκτη της πολιτικής σκηνής.
Εμ οχι. Δεν νιώθω βασιλισσα. Δε μ'εχει γραμμένη, με σέβεται, υπολογιζει τη γνώμη μου, ζητάει συγγνώμη αν κάνει λάθος, ΑΛΛΑ δεν με αποθεώνει, δεν με ανεβάζει στα ουράνια, δεν φιλάει το χώμα που πατώ πάνω.
Κι όλο έπαιρνε κάθε βράδυ σβάρνα τα μαγαζιά και ρωτούσε μήπως κανείς την είχε δει, και έψαχνε για κάποιο ίχνος της.
Η εθελόντρια… μοιρολογίστρα που έπαιρνε σβάρνα τις νεκρώσιμες τελετές για τους μπουφέδες τους
Σβάρνα πήρε τα Ναυτικά Παρατηρητήρια και τα φυλάκια του 2ου ΣΠΖ ο Α/ΓΕΕΦ.
Ο Αντώνης πήρε σβάρνα όλα τα κακόφημα μπαράκια και τα στέκια που συχνάζανε ταβαπόρια του θανάτου.
Σβάρνα πήρε τα νησιά ο τότε ΓΕΠΣ.
Πήρα μάτι ένα ζευγάρι που έκανε σεξ.
Βάλε στη πόρτα το κλειδί, μας πήρε μάτι το μισό L.A.
Διάσημος ποδοσφαιριστής άφησε συμπαίκτες του να τον παίρνουν μάτι ενώ έκανε έρωτα με την κοπέλα του!
Την εκδικήθηκε ο εραστής της και… την «πήρε μάτι» όλο το χωριό
Ποιος τραγουδιστής πήρε μάτι την Σαπουντζάκη να αλλάζει το μαγιό της.
Τους παίρνουν μάτι από ψηλά!
Τους πήρε μάτι όλη η παμπ!
Μας έχουν πάρει στο "ψιλό".
Παίρνουν στο ψιλό τον πρώην άσο της Τότεναμ.
Τον πήραν στο ψιλό το υπουργό μας.
Στο «ψιλό» πήραν τον Ερντογάν για τα περί μουσουλμάνων και Αμερικής.
Τον έχουν πάρει άπαντες στο ψιλό πράγμα που θα είχε πλάκα.
Οταν ξεκίναγα όλοι οι φίλοι με πηραν στο ψιλό.
Σχεδόν πάντα και παντού με παίρνουν στο ψιλό...Εκτός από τον κολλητό ..
Σύλληψη 56χρονου: Πήρε σβάρνα 70 δέντρα σε χωράφι.
Πήρε σβάρνα με το αμάξι έναν άνθρωπο για να τον εκδικηθεί!
Μεθυσμένος μοτοσικλετιστής πήρε σβάρνα παρκαρισμένα αυτοκίνητα.
Σβάρνα πήρε ό,τι βρήκε μπροστά του.
Οδηγός αυτοκινήτου πήρε τα πάντα σβάρνα.
Έπαιρνε σβάρνα ασταμάτητα ό,τι έβρισκε μπροστά του.
Βρε μπαγάσα, από το στόμα μου το πήρες.
Από το στόμα μου το πήρε η Stamatina! Κοριτσάρα μου πάντα φρέσκια, ζωντανή και σπιρτόζα!
ΦΙΛΙΠΠΟΣ ΤΣΑΛΙΔΗΣ: Μπορεί να ιδρυθεί άλλο τμήμα...  ΓΕΩΡΓΙΟΣ ΧΟΥΡΜΟΥΖΙΑΔΗΣ: Το πήρατε από το στόμα μου. Προκειμένου να μιλούμε για μια άλλη αντιστοιχία, γίνεται πρόταση για την ίδρυση ενός νέου τμήματος.
Από το στόμα μου το πήρες ρε φίλε. Πως να εμπιστευθείς τετοιες καταστάσεις;
Tώρα παίρνουν περιουσίες για ένα κομμάτι ψωμί.
Για ενα κομμάτι ψωμί θα τους τα πάρουν τα σπίτια οι τράπεζες αργά ή γρήγορα.
Κυριολεκτικά οι επιτήδειοι τους τα πήραν για ένα κομμάτι ψωμί.
Nα μας πάρουν τα σπίτια για ένα κομμάτι ψωμί ο Τόμσεν και η συμμορία του.
Και του πήρε όλη την περιουσία σχεδόν για ένα κομμάτι ψωμί.
Διαρκώς  τα παίρνεις όλα κατά γράμμα.
Παίρνουν τα λόγια των γονιών τους κατά γράμμα.
Πήρα κατά γράμμα αυτά τα λόγια σου.
Ο πολύς κόσμος τις παίρνει κατά γράμμα.
Ο μαθητής πήρε κατά γράμμα τα λόγια του δασκάλου.
Αυτό που λέει ο πνευματικός, δεν είναι να το πάρει κανείς κατά γράμμα.
Δυστυχώς κατά γράμμα πήρε τα λόγια του και βάλθηκε να προσπαθεί να πετύχει το ακατόρθωτο.
Κατά γράμμα πήρε τη ρήση «αυξάνεστε και πληθύνεστε» το ζεύγος Αντζελίνα Ζολί και Μπραντ Πιτ και έχουν βαλθεί να διαιωνίσουν το είδος με ταχύτητα.
Εκείνη η παρθενική νίκη έκανε τους Πατρινούς να.. ξεψαρώσουν και το πήραν σχοινί κορδόνι με αλλεπάλληλες νίκες κόντρα στον Ολυμπιακό
Λοιπόν σχοινί κορδόνι το πήραν οι μαθητές με τη Βουλή.
Ο Λετονός έβαλε το πρώτο και μετά το πήρε σκοινί-κορδόνι για να φτάσει στο πρώτο ημίχρονο τους 13 πόντους.
Η πεθερά μου το πήρε σκοινί κορδόνι να μας κουβαλιέται κάθε Κυριακή.
Μετά, κάποιος του είπε πως ήταν καλός και το πήρε σκοινί κορδόνι κι εμφανίστηκε και σε μια ντουζίνα βρετανικές ταινίες.
Δυστυχώς η θάλασσα που τόσο αγαπούσε τον πήρε μαζί της.
Παίρνω μαζί μου την αγάπη που εισέπραξα στον Ολυμπιακό.
Φεύγω και σε παίρνω μαζί μου.
Μαζί τους πήραν και ένα τεράστιο χρηματικό ποσό που ανέρχεται σε πολλά εκατομμύρια ευρώ.
Όταν η σύζυγος έφυγε πήρε μαζί της και τη μισή περιουσία του Ντάιαμοντ
Όπως θα δείτε και στην φωτογραφία που ακολουθεί μαζί της πήρε μόνο την ομπρέλα της, η οποία δεν θα μπορούσε να μην είναι στα χρώματα του ροζ…
Ε, μην τα παίρνεις και εσύ όλα τοις μετρητοίς.
Δε χρειάζεται να παίρνετε ό, τι σας λέει τοις μετρητοίς
Υπεραναλύουν και παίρνουν τοις μετρητοίς κάθε λέξη.
Τα παίρνει όλα τοις μετρητοίς και αποζητά την προσοχή των άλλων με το να μουρμουρά συνέχεια.
Μην παίρνεις τοις μετρητοίς ότι σκέψη περνάει από το μυαλό σου.
Μη τα παίρνεις αγόρι μου και τοις μετρητοίς ότι λέω.
Και αν διαβάσεις, τα πήρε τα μέτρα επειδή μερικοί ειδωλολάτρες με τον αρβογάστη έκαναν πόλεμο για να πάρουν την εξουσία και τους πήρε και τους σήκωσε
Πάρθηκαν σφαγιαστικά μέτρα με άλλοθι λάθος μελέτες.
Δεν είχαν πάρει τα απαραίτητα μέτρα για την αποφυγή ατυχήματος.
Παίρνουν μέτρα για την προστασία του άμαχου πληθους.
Εγώ σε προιεδοποιώ και σύ πάρε τα μέτρα σου.
Παίρνω μέτρα για την αντιμετώπιση ενός προβλήματος.
Τα ίδια μέτρα πήραν ή σχεδιάζουν να πάρουν όλες οι κυβερνήσεις των χωρών της ΕΕ (Ιταλία, Γαλλία, Γερμανία κ.ά.).
Δεν πάρθηκαν μέτρα κατά της μετάδοσης του ιού Έμπολα στην Ισπανία.
«Παίρνει μπρος» η Δημοτική Βιβλιοθήκη Πάφου.
Παίρνουν μπρος τα γεωτρύπανα για να γίνουμε εμίρηδες.
Αργά η γρήγορα θα το οδηγήσει στο να μην παίρνει καθόλου μπρος.
Παίρνει μπρος η Φούλαμ, ψάχνει την πρώτη νίκη του στη Λιντς ο Μίλανιτς.
Μπρος παίρνει και πάλι η κατασκευή της σύνδεσης του 6ου προβλήτα του λιμανιού της Θεσσαλονίκης με τον ΠΑΘΕ και την Εγνατία Οδό.
Παίρνουν μπρος οι τρεις μεγάλες αναπλάσεις στον δήμο Θεσσαλονίκης.
Με την συνεργασία τριών φορέων, και συγκεκριμμένα του (...), πήρε ξανά μπρος το έργο των Λεγατάτων.
Τελικά παίρνει πιο γρήγορα μπρος ...
Σάρκα και οστά παίρνει το Διοικητικό Δικαστήριο.
Σοκ επικρατεί στην Τουρκία αφού παίρνουν σάρκα και οστά οι χειρότεροι εφιάλτες τους με την ανακήρυξη αυτονομίας σε επτά επαρχίες της ...
Τα αναρίθμητα και διασκορπισμένα σε όλο μου το δωμάτιο στιχάκια παίρνουν επιτέλους σάρκα και οστά μέσα από αυτή τη συλλογή.
Παίρνει σάρκα και οστά η ελπίδα.
Σάρκα και οστά παίρνει πλέον το έργο της κατασκευής της μαρίνας στην Αγία Νάπα
Δεν παίρνεις γρήγορα στροφές.
-Γρήγορα παίρνεις στροφές, σου πήρε 5,5 χρόνια αλλα το κατάλαβες γέροντα
αυτο το συστημα οντως κανει οντως καλη δουλεια οταν παιρνεις στροφες ή/και φρεναρεις κλπ;
Ρε δεν παίρνει στροφες.
Και για να μην τελειώσουν, σκεπτόμαστε εμείς, κάνουν την ανάγκη φιλοτιμία και θέλουν να αρπάξουν τα ρωσικά κεφάλαια από την Κύπρο. Πράγματι, αργούν να πάρουν στροφές αυτοί οι Γερμανοί. Δεν βλέπουν, άραγε, τους Άγγλους, οι Χρηματιστές των οποίων, τα τελευταία χρόνια μιλάνε ... ρωσικά!
Ποτέ δεν παίρνει στροφές δυστυχώς.
Στροφές δεν παίρνει με τίποτα αυτός.
Άρχισε να παίρνει στροφές.
Πόντια είμαι αλλά παίρνω στροφές.
Ρέθυμνο, η μόνη πόλη που δεν ιδρώνει το αυτί της από την εξαγγελία αύξησης στην τιμή εισιτηρίου στα Μουσεία. Αφού δεν έχει Μουσεία!
Ήταν ένα πρόβλημα που το είχαμε αναδείξει πριν λίγες ημέρες, αλλά κανενός τοπικού άρχοντος το αυτί δεν ίδρωσε.
Για αυτούς που ποτέ δεν ίδρωσε το αυτί, ποτέ δεν έκαναν μία διαδήλωση για το γεγονός ότι η νεολαία δε γνωρίζει ιστορία, τι έχεις να πεις;
Καμία βλασφημία δεν τους ενοχλεί, για καμία βλασφημία δεν ιδρώνει ποτέ το αυτί τους μέσα στην μακαριότητα τους!
Aθλητικός παράγοντας για τα προϊόντα - «μαϊμού»: «Δεν ιδρώνει το αυτί μου»
Εγώ ζήτησα άδεια από τον καθηγητή μου...  ...για να ξεναγήσω τους φίλους μου στην πόλη... κι αφού την απόλαυσαν και την έμαθαν νεράκι, πήραμε το δρόμο για τη Νορβηγία!
Μετα απο τετοιο ξύλο, θες δεν θες, νεράκι θα το μάθεις.
Θυμάμαι πήγαινα σχολειό, ήμουν μικρό παιδάκι κι ένα ρητό μας λέγανε, το μάθαμε νεράκι...
Μας έμαθαν για ημίτονα και συνημίτονα, μάθαμε νεράκι την προπαίδεια (ή τέλος πάντων σχεδόν νεράκι), μάθαμε για ιστορία, γεωγραφία και άλλα πολλά, αλλά δεν μάθαμε να λέμε πως νιώθουμε πέρα από ένα ξερό καλά, κακά, μέτρια ή χάλια.
Τα αλλα τα ζωα ομως τους βλαμμενους συμφοιτητες σου που μαθαινουν νερακι ο,τι τους λενε πώς να τους αντεξεις;
Μαθαίνουμε συνεχώς νεράκι όλα όσα μας λένε.
Τώρα που πήρε το κολάι, ποιος τον πιάνει!
Πού να σ'τα λέω, άσχετος μεν από Linux, αλλά σιγά σιγά του παίρνω το κολάι και με βλέπω σε λίγο καιρό Linuxoμάστορα
Τώρα που έχουμε πάρει το κολάι, δεν φοβόμαστε τίποτα και είμαστε ατρόμητοι ως ωραίοι Έλληνες και ψηφοφόροι,
Μιας και το πήρε το κολάι γιατί να μην το συνεχίσει?
Το κολάι το πήραμε πια, να ξέρετε.
...βγήκε στο γήπεδο, ενώ οι συμπαίκτες του έκαναν ντους, για να κάνει μερικά σουτ, μπας και πάρει επιτέλους το κολάι
Ο τίτλος εννοεί το δοκιμαστικό φύλλο μιας εφημερίδας, που έχει καθιερωθεί να παίρνει τον αριθμό μηδέν -έτσι ονομάζονται τα φύλλα που ετοιμάζουν οι συντάκτες μιας υπό έκδοση εφημερίδας για να πάρουν το κολάι της δουλειάς, να ρονταριστούν σαν ομάδα, να δουν τι τεχνικά και άλλα προβλήματα υπάρχουν, φύλλα που δεν κυκλοφορούν στα περίπτερα και δεν τα βλέπει το μάτι του αναγνώστη.
Από ότι μου είπε δε η κολλητή, πήρε αμέσως το κολάι και μετά βρήκε τα κουμπιά του μωρού της και το φρόντιζε άνετα μόνη της.
Οι Δημοσιογράφοι τα παίρνουν από το ΔΝΤ!
Δεν τα παίρνω από τον Μπόμπολα.
Τα πήρε κανονικά στο "κρανίο" με το ΔΝΤ που δεν αποδέχεται ξαφνικά πεισματικά τα Ελληνικά Μέτρα.
Τα πήρε κυριολεκτικά στο κρανίο ο δημοσιογράφος.
Τα παίρνω εύκολα.
Τα... πήρε στο κρανίο ο Χαραλαμπόπουλος.
Τα πήρες στο κρανίο, ε είναι να μην τα πάρεις;, που λέει και ο λαός απλά, αλλά δύσκολα κατανοητά.
Στο κρανίο τα πήραν οι «διάσημοι» με τα όσα είπε στο συμβούλιο του νησιού ο Πάνος Αργιανίδης για τον συμπαίκτη τους, τον Γιώργο Αγγελόπουλο.
Στο κρανίο τα πήρε η Καλογεροπούλου και ΔΙΑΣΥΡΕΙ τη σύζυγο του Μουρούτη (ΦΩΤΟ).
Τα πήραν στο κρανίο με τον Φίλιππο Πατσαλή.
εγώ τους πήρα τους δρόμους ....ήταν Πέμπτη ξημερώματα 4κ28 που ένα μήνυμα της με σκότωσε και πήρα τους δρόμους
Κατάλαβα. Κατάλαβα. Και πήρα πάλι τους δρόμους αναζητώντας ανοιχτό φαρμακείο.
Παίρνω τους δρόμους μόνος μου, είναι αργά περίπτερα κλειστά κι αμάξια μετρημένα γλιστρώ αθόρυβα, βουβά
Τους δρόμους πήραν χθες οι εφοριακοί, οι οποίοι είχαν εντολή από το Υπουργείο Οικονομικών να πραγματοποιήσουν αυστηρούς ελέγχους
Ο Ντέιβιντ Μπέκαμ πήρε τους δρόμους ξυπόλητος.
Τους δρόμους πήρε η Ζωή Κωνσταντοπούλου φωνάζοντας «Βοήθεια! Κινδυνεύω» προκαλώντας την έκπληξη του Αλέξη Τσίπρα
Το πήραν πάνω τους και χάλασε η συνταγή.
Το πήρε πάνω του ο πρόεδρος και δείχνει έτοιμος για μεγάλα πράγματα.
Πάνω του το πήρε ο Πρόεδρος, και ανέλαβε αυτός τα πάντα.
όμως, ο μεγάλος αρχηγός δεν έχει δίπλωμα προπονητή, θα κάτσει ... και μετά την αποχώρηση του Ρανιέρι το πήρε πάνω του εξ ολοκλήρου.
Εκεί που όλα έδειχναν πως το παιχνίδι πηγαίνει προς την ισοπαλία ο Κώστας Μήτρογλου, το πήρε πάλι επάνω του.
Ο νέος Πρόεδρος της Κοµισιόν, ο Jean-Claude Juncker, το πήρε πάνω του, το πήρε προσωπικά και µε αφοσίωση το ελληνικό ζήτηµα. Ενεπλάκη ο ίδιος στη διαπραγµάτευση καλλιεργώντας φιλικό κλίµα.
«Ο Πούτιν φαίνεται ότι επιδιώκει πάντα να μπαίνει στο μάτι των ΗΠΑ».
Για μένα κιτς, είναι αυτό που μου μπαίνει στο μάτι και λέω, δε μπορεί... δεν είναι φυσιολογικό.
Στο μάτι όλης της ομάδας μπήκε ο παίκτης που έκανε το μοιραίο λάθος στον χθεσινό τελικό.
Διαβάζω Αγγλικά γιατί θέλω να είμαι καλύτερος από το Μήτσο της κυρα-Θέκλας που μου μπαίνει στο μάτι.
Σχετικα με το PVC να σας πω την αμαρτια μου οταν το πρωτοεστησα δεν με χαλαγε οπτικα αλλα οσο περναει ο καιρος ολο και περισσοτερο μου μπαινει στο ματι οποτε μαλλον θα φυγει γιατι και απο οτι βλεπω δεν το προτιμανε για σπηλια....
Απλά του μπήκε στο μάτι ο Ντιέγκο γιατί τον μείωσε.
Σε ιστορικό ρεκόρ το εμπορικό πλεόνασμα της Γερμανίας εν μέσω κρίσης,που μπαίνει στο μάτι των ΗΠΑ.
Στο μάτι των ευρωπαϊκών Αρχών μπαίνει το facebook.
Στο μάτι της εφορίας μπαίνουν επιτέλους οι πρωταθλητές της φοροδιαφυγής.
Στην πράξη έχουν βάλει στο μάτι κάθε είδους ισχυρή εταιρεία τεχνολογίας που επιδιώκει να βρει νέους τρόπους για να αξιοποιεί τα στοιχεία των πελατών της.
Στο "ηλεκτρονικό μάτι" της ΓΓΠΣ μπήκαν 2 εκατ. ιδιοκτήτες οχημάτων, που κυκλοφορούν ανασφάλιστα τα ΙΧ τους σε ολόκληρη τη χώρα, οι οποίοι θα λάβουν σχετικό ειδοποιητήριο από την Εφορία.
Οπως αναφέρει το Bloomberg, μετά την υπόθεση Google, o αντιμονοπωλιακός βραχίονας της Ευρωπαϊκής Ενωσης ξαναβάζει στο μάτι αμερικανικές επιχειρήσεις τεχνολογίας, ελέγχοντας κατά πόσο η συμπεριφορά τους βλάπτει τον υγιή ανταγωνισμό και τους χρήστες τους.
Τους έχουν πάρει τον αέρα. Το Μαϊάμι κέρδισε για όγδοη φορά στα τελευταία εννιά ματς τους Λέικερς,
Οι Marlins έχουν πάρει για τα καλά τον αέρα των Giants κερδίζοντας μία ακόμη σειρά
Του... πήρε τον αέρα! - Ο ΑΠΟΕΛ κατάφερε να χτίσει μια σπουδαία παράδοση αγωνιζόμενος εντός έδρας με τον Απόλλωνα
Μα για να γίνουν αυτά πρέπει να του πάρω τον αέρα. -- Να του τον πάρεις, άκου κει.
Γιατί μας… παίρνουν τον αέρα
Η Εθνική Εφήβων έχει πάρει τον αέρα των Ισπανών.
όταν παίρνεις ψηλά τον αμανέ θα φας τα μούτρα σου
Άσε ρε Δαλακα πολύ ψηλά τον πήρες τον αμανέ που λέει και η γιαγιά μου από σήμερα θα είμαι με την Ντίνα τέλος
Το θέμα είναι σοβαρό και θέλει ψυχραιμία γιατί ψηλά τον αμανέ τον πήρε η Τουρκία.
Οι αθλητές γίνονται αχάριστοι ή παίρνουν τον αμανέ τους λίγο πιο ψηλά από ότι πρέπει.
Aρχίζεις και νιώθεις ότι είσαι superman και παίρνεις τον αμανέ λίγο ψηλά
έχει πάρει ψηλά τον αμανέ
Το παίρνω ψηλά τον αμανέ για το θηλυκό γένος είναι εύκολο
'Εχει πάρει πολύ ψηλά τον αμανέ η φίλη μας η Λίτσα. --- Ναι, όντως τον έχει πάρει ψηλά αλλά θα φάει τα μούτρα της σύντομα.
Οταν τελικα σημερα η μανα μου καταλαβε τις προθεσεις μου να ειμαστε τυπικα απο δω και περα μου ειπε: φυγε απ το σπιτι μου, δεν θελω να τρεφω αλλο ενα φιδι στον κορφο μου.
Δεν υπάρχει καμία αμφιβολία ότι ο κ. Σαμαράς έτρεφε «μαύρο φίδι» στον κόρφο του.
Το φίδι δεν το τρέφεις στον κόρφο σου. Το πατάς στο κεφάλι αμέσως, μόλις σου είναι δυνατόν.
Ώρα να κοπεί το κεφάλι του «καθεστωτικού φιδιού» που τρέφει η κυβέρνηση στον κόρφο της!
Γι' αυτό πιάνει το Μάρκο και τον ενημερώνει τι φίδι τρέφει στον κόρφο του.
Δε θα ξαναπάμε ποτέ εκεί!!!Λυπάμαι για τον ιδιοκτήτη της επιχείρησης που τρέφει φίδια στον κόρφο του.
«Γι' αυτό σου λέω κι εγώ», είπε ο Γιαννιτσιώτης. «Η Αδελφότητα τρέφει στον κόρφο της ένα φίδι...» .
Να του δείξει και τα logs. Να τα δει με τα ματάκια του. Να δει τι φίδι τρέφει στον κόρφο του.
«Τρέφετε φίδι στον κόρφο σας», διαμηνύει στην ΕΕ ο Ερντογάν, αναφερόμενος στο PKK.
Σκάσαμε μύτη στο Release Athens Festival παρέα με τη Reebok Classic και ήταν σαν να γυρίσαμε πίσω στην πιο όμορφη δεκαετία της ζωής μας.
Με μια ομάδα στη Βουλγαρία δε γίνεται να σκάμε μύτη.
Ε, το μικρόβιο το είχαμε, οπότε σκάσανε μύτη και τα πρώτα κείμενα, άρθρα και μουσικά νέα, οι πρώτες συνεντεύξεις και τα πρώτα live reviews.
Κάποτε σκάσανε μύτη κι αυτοί, όταν οι περισσότεροι είχαν φύγει από το πάρτυ εδώ και ώρα.
Εκτός του Αμερικανού, στην αίθουσα αφίξεων του “Μακεδονία” μύτη έσκασε και ο Δημήτρης Καλαϊτζίδης!
Έσκασε ξαφνικά μύτη ο κολλητός;
Πήρε κεφάλι στον όμιλο της Εθνικής η Φινλανδία.
ε τρίποντο του Τζουμέιν Τζόουνς στα τελευταία δευτερόλεπτα, η Καζέρτα κέρδισε 67-66 την Ολίμπια Μιλάνο και πήρε κεφάλι με 2-1 στην ημιτελική σειρά των ιταλικών πλέι οφ!
«Κεφάλι» πήρε ο ANT1 στο δυναμικό κοινό.
Πήρε “κεφάλι” η ΕΡΤ στα ποσοστά αλλά...
Δεν το πίστευε ούτε το ΠΑΣΟΚ!  Και πήρε ξαφνικά κεφάλι! Νεκραναστηθήκανε όλοι!
To βάπτισμα του πυρός ως ηθοποιός παίρνει η κόρη του πρώην δημάρχου Πατρέων Ευάγγελου Φλωράτου, Μάρια, η οποία συμμετέχει στην παράσταση του ΔΗΠΕΘΕ Πάτρας "Ορέστεια".
Πήρε το δικό του βάπτισμα του πυρός σε μεγάλη φωτιά το 2010.
To βάπτισμα του πυρός παίρνει ο πρωθυπουργός Ρέντσι στην Γερουσία;
Παίρνουν το «βάπτισμα του πυρός» οι μικροί κολυμβητές του Άρη.
Το βάπτισμα του πυρός το πήρε σκοτώνοντας ένα Τούρκο στην Αθήνα κατ' εντολή.
Πήραν κατά κάποιον τρόπο το αίμα τους πίσω για την πρώτη εντός έδρας ήττα που υπέστησαν στη φετινή σεζόν από τους Κοζανίτες στον α’ γύρο με σκορ 85-95 στην παράταση.
... τον στείλανε στο Μακρονήσι να πάρει πίσω το αίμα του.
Ο Μποτία πήρε λίγο από το αίμα του πίσω.
Οι Καταλανοί απάντησαν με δυο απανωτές νίκες (μία στο ΟΑΚΑ και μία στην έδρα τους) και πήραν πίσω το αίμα τους για τον αποκλεισμό τους στα πλέι οφς της σεζόν 2010-11.
Το... αίμα του πίσω πήρε ο Ντίμιταρ Μπερμπάτοφ για το χαμένο πέναλτι στο Καυτανζόγλειο.
Ήρθε για εκδίκηση εδώ, ήρθε να πάρει το αίμα του πίσω και το πήρε.
Ο Νέλσον Πικέ Τζούνιορ πήρε το... αίμα του πίσω στον αγώνα της Μόσχας.
Οι Αγανακτισμένοι πολίτες πήραν το αίμα τους πίσω
Πάρτε την ευθύνη πάνω σας, έστω και αν κάποιος άλλος δεν την πήρε.
Στα δύσκολα βάλαμε πλάτη και πήραμε την ευθύνη πάνω μας.
Ο Κώστας Μέξας πήρε πάνω του την ευθύνη για την τελευταία επίθεση του ΚΑΟΔ,
Ο δε 33χρονος που πήρε και την πλήρη ευθύνη του φονικού.
Επιτέλους κάποιος να πάρει την ευθύνη!
Ο Χάρι Χόλε πήρε πάνω του όλη την ευθύνη.
Πήρε όλη την ευθύνη πάνω του ο Μανωλάς.
Την ευθύνη πήρε το Ισλαμικό κράτος.
Ο πρωθυπουργός πήρε στα χέρια του την υπόθεση, επικοινωνώντας με την πολιτική ηγεσία της Ε.Ε, αφήνοντας το οικονομικό επιτελείο στο ρόλο να καθορίσει με τους τροικανούς τις “τεχνικές λεπτομέρειες”.
Οι φοιτητές να πάρουν την υπόθεση στα χέρια τους.
Ο πρωθυπουργός πήρε στα χέρια του την υπόθεση και την πήγε μέχρι τέλους.
Οι κάτοικοι πήραν την υπόθεση της ασφάλειας του χωριού τους στα χέρια τους.
Εθελοντές πήραν στα χέρια τους την υπόθεση καθαριότητας.
Tην υπόθεση στα χέρια του πήρε ο δήμος Αμαλιάδας και έδωσε τελικά προσωρινή λύση στο πρόβλημα που έχει ανακύψει με το δρόμο που οδηγεί στην παραλία...
Τα μάζεψαν τα βρεγμένα τους κι έφυγαν δηλαδή;-Ναι, τα μάζεψαν και έγιναν καπνός!
Πήραν τα βρεγμένα τους και δεν ξαναγύρισαν.
Πόσο χαίρομαι που ο μαλακοπίτουρας μάζεψε τα βρεγμένα του και ξεκουμπίστηκε......
Οι Αγγλοι παύουν ως δια μαγείας να είναι ανένδοτοι μαζεύουν τα βρεγμένα τους και φεύγουν ενώ ολόκληρος ο λαός της Καισαριανής που είχε συγκεντρωθεί εν τω μεταξύ σφυρίζει και τους γιουχάρει.
Μάζεψαν επιτέλους τα βρεγμένα τους και την έκαναν.
Μάζεψε τα βρεγμένα του, έβαλε την ουρά κάτω από τα σκέλια και γύρισε και λούφαξε αμίλητος στη θέση του.
αμα ψαξετε μπορειτε να βρειτε περιπτωσεις παιχτων που δεν μπουρουσαν να παρουν ουτε τα ποδια τους σε αυτα τα πρωταθληματα
Μ ' αυτόν τον άσχημομούρη ; Mά κείνος δεν μπορεί νά πάρει τά πόδια του κι όλο τρικλίζει!» , λέει ή γυναίκα του , – « Ναι , μ ' αυτόν .
Δεν βλέπουν ότι δεν μπορούν να πάρουν τα πόδια τους;
Τα πόδια του δεν μπορεί να πάρει ο Κωστάκης, σέρνεται στο γήπεδο.
Οδηγός νταλίκας «τύφλα» στο μεθύσι δεν μπορεί να πάρει τα πόδια του.
Έχω πολλά ράμματα για τη γούνα αυτής της μεγαλοκυρίας που λέγεται ΕΥΤΥΧΙΑ.
Έχω ράμματα για τη γούνα του, αν θέλει να ρίξουμε το επίπεδο. Δεν κωλώνω.
Ο βιογράφος του Τραμπ... έχει ράμματα για τη γούνα του.
Τη μερίδα του λέοντος παίρνει ο ΟΓΑ και ακολουθούν ΙΚΑ, ΟΑΕΕ και ΕΟΠΥΥ ...
Τη μερίδα του λέοντος την παίρνει το αφεντικό.
Βραβεία Όσκαρ 2018: Τη μερίδα του λέοντος πήρε «η μορφή του νερού»
Όπως και να έχει η Μύκονος αναδεικνύεται, περισσότερο από όλα τα νησιά, η νικήτρια του καλοκαιριού. Σε σύγκριση με την Ίμπιζα και τον Σεντ Τροπέ, αναφέρει η εφημερίδα, πήρε φέτος τη μερίδα του λέοντος.
ότι τα δυστυχήματα των άλλων σωφρονίζουν τους ανθρώπους και ο δυνατός παίρνει πάντα τη... μερίδα του λέοντος!
Νέοι αγρότες, καινοτόμα προϊόντα και πράσινες καλλιέργειες παίρνουν τη…μερίδα ο λέοντος
Χάρη στην εξουσία που εξασκείται παίρνετε πάντα τη μερίδα του ...λέοντος στον έρωτα, τις απολαύσεις, τις διασκεδάσεις
Αδελφός πήρε τη μερίδα του λέοντος και στους υπόλοιπους έμειναν ελάχιστα.
Η αμερικανική εταιρεία Pfizer θα πάρει τη μερίδα του λέοντος στα παγκόσμια κέρδη από τα εμβόλια κατά του Covid.
Το σχέδιο της κυβέρνησης της ΝΔ, έγινε πίσω από κλειστές πόρτες για να εξυπηρετήσει εκείνους τους λίγους και ισχυρούς που θα πάρουν τη μερίδα του λέοντος από τα 31 δισ. ευρώ του Ταμείου Ανάκαμψης
Ποια παίρνει τη μερίδα του λέοντος στις εξαγωγές.
Πήραν τον κακομοίρη το δάσκαλο στο μεζέ
Άδικα τον πήραν στο...μεζέ.
Ο γερμανικός Τύπος πήρε στο μεζέ τον Σαμαρά
Στο μεζέ πήραν οι Ιταλοί αυτούς που ποτές δεν κάνουν ενστάσεις και έγραφαν πως ''ο ΠΑΟ πάει να πάρει το ματς στο τραπέζι'', σύμφωνα με την ''Αθλητική Ηχώ'' και όχι σύμφωνα με κάποιο μέσο ''του γαύρου''.
Τι θες να κάνουν; στο ζουμί τους βράζουν και αυτοί, είπε ο Μακρυδάκης.
«Αν είναι να γκρινιάζεις, δεν ανεβαίνω στο λεωφορείο σου». Άσ' τον να βράζει στο ζουμί του, σκέφτεται ο Γιάνους, κοιτάζοντας το λεωφορείο να απομακρύνεται.
Αν έχετε κάποιον που βράζει στο ζουμί του, στο κοντινό σας περιβάλλον, μην αναζητάτε μάταια λύσεις για να αλλάξετε την κατάσταση.
Μήπως έχω κολλήσει και απλά πνίγομαι σε μια κουταλιά νερό;
Ενας τροχονόμος και το πρόβλημα λύνονταν. Σιγά τώρα.... σε μια κουταλια νερο πνίγονται.
H ''EΛΛΗΝΙΚΗ ΛΕΒΕΝΤΙΑ'' ΠΝΙΓΗΚΕ ΠΑΛΙ ΣΕ ΜΙΑ ΚΟΥΤΑΛΙΑ ΝΕΡΟ .
"H Eυρώπη πνίγεται σε μια κουταλιά νερό. Δεν την συμφέρει να χρεοκοπήσει η Ελλάδα" δήλωσε ο Μάσσιμο Ντ΄Αλέμα στην ιταλική εφημερίδα Λα Στάμπα.
Μην τo παίρνεις πια τόσο πολύ πάνω σου!
Το πήρε… πάνω της η μνηστή του Κλούνεϊ. Με... ύφος περπατάει πλέον στον δρόμο η μνηστή του Τζορτζ Κλούνεϊ, Αμάλ Αλαμουντίν
Κοπελιά μην το παίρνεις πάνω σου όταν τρέχουν από πίσω σου.
Πολύ πάνω της το πήρε. Πολύ ασχοληθηκες με το βουρλο.
Πήρε μπρος ο «Τάνο» - Μόνο σαμπάνιες δεν ανοίχθηκαν από τους οπαδούς του ΑΠΟΕΛ για την επιστροφή του Τάνο ... «Για σένα έχω χάσει το μυαλό
Δεν είχα όμως τη διάθεση να γίνω μουσικός, μέχρι που έπιασα μια κιθάρα όταν ήμουν 15 ετών… από τη στιγμή που έπαιξα τρεις νότες μαζί που ακούγονταν καλά, πήρα μπρος, κι από τότε η μουσική με οδηγεί από μόνη της.
Ο Καμίνης πήρε επιτέλους μπρος.
Η ομάδα του Νεκτάριου Καρδαμπίκη βρέθηκε μπροστά από το πρώτο κιόλας μέρος με 4-0, στην επανάληψη ένοιωσε την «ανάσα» του αντιπάλου, αλλά πήρε ξανά μπρος και έφτασε στην νίκη-πρόκριση.
Το μυαλό του ντετέκτιβ πήρε μπρος.
Εύχομαι να μην πάθει κανένας Λειψιώτης τίποτα μέχρι να πάρει μπρος το μυαλό που διαθέτεις.
Ο νεαρός 27χρονος Σιμόν που θα δείτε στις φωτογραφίες έχει δυσκολίες ύπνου στο σπίτι του. Πήρε, λοιπόν, το σακκίδιό του και πήρε τα βουνά.
Επειδή Active δεν σημαίνει πάντα "παίρνω το σακίδιο μου και παίρνω τα βουνά" είπαμε αυτή τη φορά να είμαστε Active με διαφορετικό τρόπο!
Το φτυάρι μου, το χάρτη μου και παίρνω τα βουνά...
Τί θες, να πάρω πάλι τα βουνά?
Tα μουσικά φεστιβάλ που παίρνουν τα βουνά.
Τα βουνά πήραν οι νεαροί με σκηνούλες και άλλα συμπράγκαλα για εκδρομούλα.
Μόλις καλοκαιριάσει σκοπεύω να πάρω τα βουνά και θα τα πάρω, δεν κάνω πλάκα
Μέσω Facebook ο ΣΥΡΙΖΑ βγάζει ξανά τον κόσμο στους δρόμους ενόψει διαπραγματεύσεων.
Δ. Μπάσης: "Το τραγούδι βγάζει τον κόσμο στους δρόμους".
Περικοπή βοηθήματος βγάζει στο δρόμο συνταξιούχους της Εθνικής.
Μ.Μανιούδη: Ο αμίαντος μας βγάζει στους δρόμους- Στάση εργασίας στις 12.30 το μεσημέρι του Ενιαίου Συλλόγου Εργαζόμενων στην Αποκεντρωμένη Διοίκηση για το ακίνητο του Ελληνικού Δημοσίου στα Καμίνια – Ελευθέρνης και Συβρίτου – που φέρει ακόμα παρά τις οχλήσεις εργαζόμενων υπηρεσιών που βρίσκονται δίπλα, εκπαίδευσης και κατοίκων, αμίαντο μέρος του οποίου έχει καταστραφεί.
Στρατό στους δρόμους βγάζει η Ν. Αφρική, μετά τις επιθέσεις σε μετανάστες.
Τους τούρκους πιστούς βγάζει στο δρόμο για την βραδινή προσευχή της Τετάρτης το κυβερνών κόμμα, με την ευκαιρία της μουσουλμανικής γιορτής του Μιράτς, ενώ οι δρόμοι στις μεγάλες πόλεις της χώρας βράζουν κάθε νύχτα από τις διαδηλώσεις εναντίον του Ερντογάν.
Κάποια στιγμή ας βάλουμε και λίγο το ξερό μας να δουλέψει, και ας αφήσουμε τα manual των κομμάτων λίγο στην άκρη....
Ο Σέρλοκ έβαλε γρήγορα το ξερό του δουλέψει. Δεν ήθελε να καταλάβει ο Μάικροφτ πως έλειπε το γράμμα, τουλάχιστον για ένα διάστημα.
Τεσπα, την άλλη φορά θα βάλω και το ξερό μου να δουλέψει...
Βάλτο το ξερό σου να δουλέψει λιγάκι!
Έβαλε το ξερό της να δουλέψει η Νατάσα.
Ο Κώστας έβαλε το ξερό του να δουλέψει.
Φταίμε πάντως ως λαός που δεν βάζουμε το ξερό μας να δουλέψει...
Κάποιοι έβαλαν το ξερό τους να δουλέψει για να υπολογίσουν βέλτιστες λύσεις και προδιαγραφές για να παρακολουθούμε με ασφάλεια έναν αθλητικό αγώνα.
Κι εγώ μπορώ πολύ εύκολα να εισάγω λύσεις εφόσον δεν απαιτείται να βάλω το ξερό μου να δουλέψει.
την ουρά του έβαλε ξανά ο σατανάς κουβέντα στη κουβέντα ανοίγει ένας σουγιάς και βρίσκομαι στα σίδερα της Κέρκυρας φονιάς.
Ο...ΔΑΙΜΩΝ ΤΟΥ ΔΙΑΔΙΚΤΥΟΥ ΕΒΑΛΕ ΠΑΛΙ ΤΗΝ ΟΥΡΙΤΣΑ ΤΟΥ.
Το profile του troll σε 12 λεπτά έφτασε τα 24 views! Προβλέπεται να γίνει δημοφιλέστατο - βάζω κι εγώ την ουρίτσα μου βεβαίως!
Και τώρα, αφού έβαλα την ουρίτσα μου η ανακατώστρα, πώς σας λέω να με βγάλετε από τα μένσιον;
Εκτός και αν νομίζεις ότι η Αλβανία ΔΕΝ έβαλε την ουρίτσα της σε ό,τι έγινε και πρόκειται να γίνει εκεί.
Προς θεού όχι όλες, αλλά εκείνα τα διαολοθήλυκα που βάζουν την ουρίτσα τους παντού και φέρνουν τα πάνω κάτω. Και τι δεν γράφει η ιστορία. Για ωραίες Ελένες, για Κλεοπάτρες, για Σαλώμες.
Έβαλε την ουρά του κι ο … Τσιώλης!
Την έβαλε την ουρά του ο τρισκατάρατος και ξεφύγαμε, καρντάσια, από τα κοψίδια της Τσικνοπέμπτης
Τελικά έβαλε την ουρίτσα του ο διαβολάκος ΣΠΗΕΦ για την αναβολή της πρότυπης δίκης και καμαρώνουν γι αυτό 'οι μούσκαροι' ...
Ομως, ο διάβολος έβαλε την ουρά του, και, λίγες μόλις μέρες αργότερα, μια άλλη αμαξοστοιχία, επίσης «Ιντερσίτι» έφτασε στον προορισμό της με καθυστέρηση 4 ωρών.
Οι πιτσιρικάδες έβαλαν παραδόξως στο πετσί μου τη μουσική της Βίσση.
Τώρα που το ζω και το βάζω στο πετσί μου, σου εύχομαι ολόψυχα να αργήσει πολύ να σε βρει η ημέρα αλλά και να σε βρει χωρίς περιττά βάρη, δηλαδή χωρίς να έχουν μείνει μέσα σου λόγια που ήθελες να έχουν ειπωθεί και πράξεις που θα ήθελες να έχουν τελεστεί, χωρίς αμφιβολίες σχετικά με το αν είχατε ή όχι συνεννοηθεί συναισθηματικά.
Δεν έχω από κανέναν να περιμένω τίποτα, το έχω βάλει στο πετσί μου αυτό.
Το πιο σημαντικό όμως είναι ότι έβαλες την Ομάδα μας βαθιά στο πετσί σου και έγινες και εσύ ένας από εμάς και όχι ένας απλός εργοδοτούμενος.
Οι πιτσιρικάδες μου έβαλαν στο πετσί τη μουσική της Βίσση.
Κατά κύριο λόγο είναι για να (...) προσφέρουν την παρηγοριά μιας ανταμοιβής στην επόμενη ζωή, πράγμα που όλοι τόσο μα τόσο έχουμε βάλει στο πετσί μας (πιστοί και μη) χωρίς να καταλαβαίνουμε πόση ζημιά προκαλέσαμε και ακόμα προκαλούμε στον πλανήτη.
Ο Joe Spinell μπορεί με το MANIAC ουσιαστικά να έθαψε την ίδια του την καριέρα, αλλά τον ρόλο του Frank Zito τον έβαλε στο πετσί του τα επόμενα χρόνια.
Φαίνεται πως ακόμα και οι νέοι στις startups δεν έχουν βάλει στο πετσί τους την απόλυτη ισότητα των δύο φύλων στον εργασιακό τομέα.
Οι περισσότεροι από εμάς, ακούγοντάς τες από τα στόματα των γονιών και των παππούδων μας, τις έχουμε βάλει για τα καλά μέσα στο πετσί μας και τις χρησιμοποιούμε κιόλας.
Πρέπει η λαμογιά που έχει βάλει στο πετσί του ο Έλληνας να αλλάξει.
Του έβαλε πλάτη ο διαιτητής, γι' αυτό κέρδισε ο Παναθηναϊκός.
Ο Αντσελότι έβαλε πλάτη στους παίκτες της Ρεάλ.
Η κυβέρνηση και όλοι οι Έλληνες πολίτες έβαλαν πλάτη σε ένα καταστροφικό ρεύμα που θα σάρωνε τη χώρα και θα την έστελνε στα όρια της χρεοκοπίας και κατάφεραν με σκληρή και συστηματική δουλειά να την κρατήσουν όρθια.
Την πρώτη επίσημη πλάτη έβαλε η Ρωσία.
«Να βάλουν πλάτη» όλοι για τον Ε65 ζήτησε ο Γιώργος Δέδες από τα Τρίκαλα.
Όποτε έχει πρόβλημα η κυβερνητική πλειοψηφία στη Βουλή, τρέχουν να βάλουν πλάτη, στηρίζοντας ευθέως τον Τσίπρα, η ΝΔ και το Κίνημα Αλλαγής.
Έβαλαν... πλάτη Λέτο, Εσιέν και Τοτσέ!
Αυτό σκέφτονται οι δυο επικεφαλής ως ιδέα, ένα πρότζεκτ που ακολουθούν από την αρχή της συνεργασίας μας και πρέπει να στηρίξουμε όλοι, βάζοντας πλάτη.
Έβαλε πάλι πλάτη ο Θανάσης Πλιάκης στην ΚΑΕ!
Η ΕΣΕΕ έχει βάλει επανειλημμένως και αποδεδειγμένα πλάτη για τη διάσωση του κοινωνικού διαλόγου.
«Δεν θα βάζω για πάντα πλάτη»
Βάλαμε όλη την χρονιά, με προσωπικό κόστος ο καθένας, πλάτη για το συμφέρον της ΑΕΚ.
Γυναίκα πάρκαρε σε πρίεργο σημείο... Έβαλε τα γυαλιά στους άντρες!
Ενας 12χρονος έβαλε τα γυαλιά σε παγκοσμίου φήμης επιστήμονες.
Ξεκίνα γέλα μόνος σου και … βάλ’ του τα γυαλιά!!!
Bentley B-Light: Το νέο μοντέλο που θα σας βάλει τα γυαλιά!
Νασρ και Sauber τούς έβαλαν τα γυαλιά
Που μας έβαλε τα γυαλιά η Τουρκία και πρέπει να την μιμηθούμε
Αχ, αυτή η γειτόνισσα! Δεν την προλαβαίνω! Πάλι τα γυαλιά μου έβαλε! Αλλά τι να κάνω; Είναι νησιώτισσα βλέπεις και κουβαλάει ένα καράβι τρέλα.
Ντοοοοιγκ, τα γυαλιά μου έβαλε, ρεζίλι έγινα χαχαχα. Μετα μου την έλεγε κιόλας, εσυ που κανείς όλα ότι τα ξέρεις και τετοια ..
Ο ΕΒΡΟΣ ΜΑΣ ΕΒΑΛΕ ΠΑΛΙ ΤΑ ΓΥΑΛΙΑ
O Έβρος έβαλε  τα γυαλιά στους Θεσσαλονικιούς. Και η Καστοριά τα έβαλε.
Αναγκάστηκε, προς το τέλος του δελτίου, βλέποντας τον κίνδυνο-να...του τα βάλει (τα γυαλιά) -να τα βάλει μόνος του. Τράγκας με γυαλί. New look.
Θα σου τα βαλει τα γυαλια η Μπαρτσα (Δαλουκα δες το παιγνιδι να μαθεις πως παιζουν οι διαιτητες αγορι μου).
Δημοσιογράφος έβαλε… χέρι σε αποσκευή θύματος!
Η Κομισιόν με χτεσινές προτάσεις της βάζει ...χέρι και στην «Κοινή Οργάνωση Αγοράς» (ΚΟΑ) οπωροκηπευτικών και επικαλούμενη «δημοσιονομική στενότητα» απαιτεί από την εμπορική περίοδο 2001/2202 πλήρη προσαρμογή της παραγωγής φρούτων και λαχανικών στις «ανάγκες της αγοράς».
Εβαλαν χέρι σε 17.800 € την ώρα της ληστείας.
Zευγάρι Λαρισαίων Έβαλε ''Χέρι'' Σε Ταμείο Καταστήματος Στα Τρίκαλα!
χέρι σε ταμειακή μηχανή έβαλε 23χρονη
Έβαλε για δεύτερη φορά χέρι στο ταμείο και πήρε πόδι.
Μια φορά, ένας τύπος μού έβαλε χέρι και τον χαστούκισα.
Τους βάζουν χέρι μεθυσμένοι τουρίστες.
Σπάζουν έναν κόσμο αηδιαστικό, Μαμά, μέσα στον οποίον οι γυναίκες αποκαλούνται κούκλες και τις βάζουν χέρι, (...).
Μου έβαλε χέρι, αλλά του ξέφυγα.
Μιά φορά, ένας τύπος μού έβαλε ξεδιάντροπα χέρι και τον χαστούκισα!
Πανηγύριζε γκολ και ο συμπαίκτης του… τού έβαλε χέρι!
Αλλιώς μετά… βάλτε του ρίγανη.
για να βγάζει ο Σκάι 7,5 μονάδες διαφορά....βάλτης ρίγανη της ΝΔ  ...
Αν μετα εξακολουθείτε να παραμένετε προσκολλημένοι στην εκλογή Προέδρου..βάλτε του ρίγανη..
αν δεν κατάλαβαν και τώρα βάλτου ρίγανη.
Εγώ τα βάζω με άντρες όχι με αυτούς που φοράνε φουρό.
ΣΟΚ: Δολοφόνησαν Youtuber – Τα είχε βάλει με έμπορο ναρκωτικών.
Ποδοσφαιριστής τα έβαλε με ληστές και τον χτύπησαν με ρόπαλο
Νεαροί τα έβαλαν με παλαιστή του MMA, αλλά το… μετάνιωσαν!
Οι Έλληνες κομάντος που τα βάζουν με επικίνδυνους πειρατές
Τσετσένος ηγέτης σε Έλον Μασκ: "Μην τα βάζεις με τον Πούτιν, θα σε πλακώσει στο ξύλο"
Οι Αρειανοί έβαλαν στο τσεπάκι τους τους τρεις πρώτους βαθμούς.
Όπου κι αν βρίσκεται η ρίζα της μέτριας εμφάνισης ή όποιος κι αν είναι ο λόγος που οι "πράσινοι" τα βρήκαν "μπαστούνια" μέχρι να βάλουν στο τσεπάκι τους τούς τρεις πολύτιμους βαθμούς, η ουσία είναι μία: το ποδαρικό για το '97 ήταν καλό.
Τους τρεις πρώτους βαθμούς έβαλαν στο τσεπάκι τους οι Αρεανοί.
Οι Αρειανοί έβαλαν στο τσεπάκι τους ευτυχώς τους τρεις πρώτους βαθμούς.
Οι Αρειανοί έβαλαν ευτυχώς στο τσεπάκι τους τους τρεις πρώτους βαθμούς.
Αφού βάλαμε στο τσεπάκι μας την ομορφιά και τη νοημοσύνη, μπορούμε να αντιμετωπίσουμε τα πάντα.
καθάρισαν και τον Ερμή 3-0 και έβαλαν στο τσεπάκι τους πρώτους τρεις βαθμούς
Όταν όμως όλα τελείωσαν, όταν ο Κακιασβίλι έβαλε το χρυσό μετάλλιο στο τσεπάκι μια προσπάθεια πριν από το φινάλε με τα 227, 5 κιλά που σήκωσε στο ζετέ, το άγχος έδωσε τη θέση του στη σιγουριά του κορυφαίου.
Εγώ του είπα ότι το οικονομικό το βάζω προσωπικά σε δεύτερη μοίρα, αφού πιστεύω στην ομάδα.
Σε δεύτερη μοίρα βάζουν οι Έλληνες την υγεία των δοντιών τους.
Εγώ βάζω σε δεύτερη μοίρα την συνείδησή μου.
Ένιωσες ποτέ σου ότι βάζεις τον εαυτό σου σε δεύτερη μοίρα μέσα στη σχέση σου;
Οι Έλληνες βάζουν την υγεία τους σε δεύτερη μοίρα.
Εν μέρει ήξερα πως έχουν δίκιο αλλά δεν περίμενα με τίποτα πως θα βάλω σε δεύτερη μοίρα τον άντρα μου.
Η Σοφούλα πέφτει στην παγίδα του και κινδυνεύει να βάλει ξανά σε δεύτερη μοίρα τον Άγγελο, αδιαφορώντας για τις συνέπειες.
Ενταξει δεν λεω να τα κακοποιουμε ουτε να μην τουσ δωσουμε φαγητο αν μπορουμε,οχινα βαζουμε σε δευτερη μοιρα τον ανθρωπο ομως
Bάζω συνειδητά σε δεύτερη μοίρα το ότι ο ΣΥΡΙΖΑ πρέπει να ανεχτεί τον Καμμένο και τον Τέρενς Κουίκ.
Θα βάλω την καριέρα μου, πάντως, σε δεύτερη μοίρα και θα αρχίσω να δουλεύω λιγότερο όταν θα έχω στόχο να μεγαλώσω ένα παιδί''.
Επίσης, ο σύντροφός μου είναι πολύ κολλημένος με την οικογένειά του, νιώθω οτι με βάζει πάντα σε δεύτερη μοίρα.
Την καριέρα την έβαζα και τη βάζω σε πολύ δεύτερη μοίρα και όταν το αποφασίσαμε έμεινα έγκυος στην πρώτη προσπάθεια και ας ήμουν 35άρα.
Μήπως δεν είναι η διάμετρός τους και είναι η μάζα τους????? να σας βάλω λίγο στα αίματα...
Για να σας βάλω λίγο στα αίματα...Κυκλοφόρησε και εδώ και είναι και ετοιμοπαράδοτο!!!
Να σας βάλω λίγο στα αίματα...το χειρουργείο πήγε καλά...αλλά πολλές ώρες ξάπλα με χαρτί και μολύβι...και πολλά σχέδια.
Μπορεί να κάνω ανάρτηση, τελικά, είχες δεν είχες με έβαλες στα αίματα!
Με τα πολλά τον έβαλαν στα αίματα.
Το ξέρεις ξεκινάω κάτι για να σε βάζω στα αίματα αλλά και για να μαθαίνουνε οι φίλοι του "κλασσικ" τις χάρες αυτών τον αυτοκινήτων.
Αν θέλω να γινω μητέρα, πρέπει να το βάλω μπρος.
Οι Τουρκαλάδες ετοιμάζουν "γιουρούσι" σε ελληνικό νησί! Τα αποβατικά τους έχουν "βάλει μπρος"!
ΒΑΛΕ ΜΠΡΟΣ ΤΟΝ ΜΕΤΑΒΟΛΙΣΜΟ ΣΟΥ.
Σας παρακαλούμε μπορoύμε να βάλουμε μπρος τις μηχανές τώρα, κυρία Μέρκελ;"
Ο Χάνες είχε βάλει επιτέλους μπρος τη μηχανή και κούρευε το γκαζόν.
Ας βάλουμε πάλι μπρος τον αντεξουσιαστικό αγώνα κόντρα σε τούτο το παρόν ελέγχου, κάγκελων και κλειδαριών.
Χρίστο, προσπαθούμε προσπαθούμε, θα το βάλουμε μπρός το σύστημα!
Είμαστε τα τελευταία εναπομείναντα ζώντα κύτταρα της δικαιοσύνης. Ας βάλουμε τις μηχανές 'μπρος.
Στις φλόγες τυλίχθηκε απόψε ένα ΙΧ επιβατικό αυτοκίνητο που ήταν σταθμευμένο (...) στο κέντρο του Ηρακλείου, την ώρα που ο οδηγός του πήγε να το βάλει μπροστά.
Τρεις εβδομάδες πριν την εκπνοή του 2017, τα στελέχη του Ant1 έχουν βάλει μπρος τις μηχανές και ετοιμάζονται πυρετωδώς για το δεύτερο μισό της σεζόν.
Στην Δόξα έβαλαν μπρος οι μηχανές από την περασμένη Δεύτερα με την ανεπίσημη έναρξη της προετοιμασίας.
Τον έβαλε για τα καλά στο βρακί της.
Πως τον έβαλε κυρά μου στο βρακί της τον γιο σου;
Η ΜΕΡΚΕΛ ΒΑΖΕΙ ΕΛΛΑΔΑ ΚΑΙ ΓΑΛΛΙΑ ΣΤΟ… ΒΡΑΚΙ ΤΗΣ.
[...]και σε αυτούς του μπαμπάδες να τους πείτε επίσης να αφήνουν ήσυχα τα παιδιά τους και να μην τα βάζουν στο βρακί τους.
Η Ευρυδίκη Βαλαβάνη στο Survivor έχει βάλει τον Ντάνο στο βρακί της.
Στο βρακί της τον έβαλε πριν το πάρει είδηση ο βαρυ-μάγκας της Πατρας. Αμασητο τον κατεβασε !!
Όχι αγάπη μου, δεν θέλω να σε βάλω στο βρακί μου.
Αυτή του έλεγε «μη σε βάλουν στο βρακί τους».
Οι "αγορές" έβαλαν στο μάτι του κυκλώνα τη Γαλλία.
Με βάση όσα έγιναν χθες, στο μάτι του κυκλώνα έβαλαν οι θεσμικοί τις εταιρίες.
Οι χειρισμοί του έβαλαν τη χώρα στο μάτι ενός κυκλώνα.
Σκέφτομαι ξαφνικά μήπως, αντί να προστατέψω το Ρέυ, τον βάζω στο μάτι του κυκλώνα.
Έχετε βάλει τώρα την Ελλάδα στο μάτι του κυκλώνα και μαζί με αυτή στριφογυρίζουμε και εμείς στην δίνη του.
Η μεγάλη του αγάπη για τον ΠΑΟΚ, τον έχει βάλει πολλές φορές στο μάτι του κυκλώνα.
Μπορεί να το έχουν βάλει πολλές φορές στο «µάτι του Κυκλώνα», όµως οι σελίδες της ιστορίας του δεν γράφονται τυχαία µε χρυσά γράµµατα!
Το τρίτο του album έρχεται αρχες της νέας χρονιάς και πιστεύω με την 70s αισθητική που θα έχει,θα βάλει τον Delicate Steve για τα καλά στο μάτι του μουσικού κυκλώνα.
Να δούμε εάν εκπληρώσει την υπόσχεση του, ή εάν η φημολογία σχετικά με τους τραυματισμούς, που τον έβαλε στο μάτι του κυκλώνα, θα τον “προσγειώσει”.
Η μεγάλη του αγάπη για τον ΠΑΟΚ, πολλές φορές τον έχει βάλει στο μάτι του κυκλώνα.
Αυτούς να βάλετε στο μάτι του κυκλώνα, αγαπητοί κυβερνώντες, γιατί μόνον κατ’ αυτό τον τρόπο τα τρέχοντα έξοδα του κράτους θα καλύψετε και εύκολο, ζεστό, χρήμα θα εξασφαλίσετε, χωρίς να θίξετε τον ταλαιπωρημένο και αγανακτισμένο πολίτη.
Οι Ρώσοι έβαλαν στο παιχνίδι την Τουρκία.
Έβαλαν στο παιχνίδι τον ΟΦΗ για Γκαρσία!
Το αποτέλεσμα έβαλε τον ΠΑΟ και πάλι στο παιχνίδι του τίτλου.
Αυτό που την έβαλε στο παιχνίδι ήταν ο σχεδιασμός της (αρκετα μοναδικος ΙΜΟ και στοιχεία απο Group C), ανταγωνιστικά τεχνικά χαρακτηριστικά και μια επιχειρηματική νοοτροπία του τύπου [...] "με νοιάζει περισσότερο το προϊόν μου απ'οτι ο ισολογισμός μου"
Οπως εξάλλου, πρέπει να σημειωθεί ότι θετικό αποτέλεσμα από την πλευρά της Επισκοπής και ειδικότερα εάν αυτό είναι η νίκη, θα την βάλει για τα καλά στο παιχνίδι της 4άδας...
Τούτη τη στιγμή είναι η μοναδική ομάδα της Λίγκας που έχει μόνο νίκες στα τελευταία πέντε παιχνίδια και αυτό την έχει βάλει για τα καλά στο παιχνίδι της 2ης θέσης που οδηγεί απευθείας στους ομίλους του Champions League.
Την Τουρκία έβαλαν οι Ρώσοι στο παιχνίδι.
έβαλαν οι Ρώσσοι την Τουρκία στο παιχνίδι
Νομίζω πως η Ρεμπέκα είχε καταλήξει στο ίδιο συμπέρασμα και γι΄αυτό ο Γιόχαν Άλντριν έβαλε στο παιχνίδι τον Μόργκαν Αξμπέργιερ.
Στο παιχνίδι με έβαλε ένας φίλος μου μαζί με τον αδελφό του. Ποιος από εμάς δεν θέλει ένα κράτος δικαίου;
Στο νόημα της ιστορίας θα μας βάλουν πάλι οι δημιουργοί της σειράς.
Οι Sadhus μας έβαλαν στο νόημα του σετ τους
τον εβαλα στο νοημα, ας δουλεψει αυτος τωρα, να του μαθω και να μη γραφει με κεφαλαια, που θα μου παει
και παιζει ετσι να θελουν να μας βαλουν παλι στο νοημα της ιστοριας και απο το επομενο επεισοδιο να εχουμε παλι Castiel κτλ... η σκηνη με τη γατα απλως
Οι συμπαίκτες μου με έβαλαν στο νόημα και πλέον το ξέρω πολύ καλά.
Αυτός το είχε και στο αίμα του, αν κρίνουμε απ’ τους παπάδες της γενιάς του – του στάλαξε βαθειές χριστιανικές αρχές, τον έβαλε στο νόημα του χριστιανισμού,  της αγάπης και της ανθρωπιάς.
«Κάναμε μια τρύπα στο νερό στην ουσία. Ο κόσμος περίμενε αυτές τις εκπτώσεις, όσες και αν ήταν, οπότε 10 μέρες πιο μπροστά η δουλειά είχε κάτσει και μετά πάλι η δουλεία έπεσε», εξηγεί ο κ. Μίλκογλου, εκτιμώντας πως «εάν κάνουμε ταμείο, το πρόσημο είναι αρνητικό.
Όπου κατέβηκαν ενωμένοι στην αυτοδιοίκηση, συνήθως μια τρύπα στο νερό έκαναν.
Παρά την καμπάνια που έκανε η FIBA και τις φανφάρες για το μπασκετικό Τσάμπιονς Λιγκ, απ΄ ό,τι φαίνεται θα κάνει μια τρύπα στο νερό, αφού ήδη οι περισσότερες ομάδες κλωτσάνε και δείχνουν ότι δεν θέλουν να φύγουν απ΄ τις διοργανώσεις της Ευρωλίγκας.
Δεν ισχυρίζομαι ότι το κάνατε χειρότερο, ισχυρίζομαι ότι κάνετε μία τρύπα στο νερό.
Όταν έχεις την ανοχή όλων για να κάνεις μεταρρυθμίσεις, γιατί να κάνεις μια τρύπα στο νερό;
Θα ήθελα να ακούσω και απόψεις για το αν αξίζει τον κόπο ή απλά κάνω μια τρύπα στο νερό .
“Λες να τα καταφέρει αυτή απέναντί μου”, σκέφτηκα, “και εγώ να κάνω πάλι μια τρύπα στο νερό;”.
Φοβάμαι μήπως και ο προηγούμενος τσιγκουνεύτηκε το μπλόκ και κάνω άλλη μια τρύπα στο νερό...
Ο Άρης στο ζώδιο σου σε πιέζει να δράσεις εδώ και τώρα, μα αντί να βιάζεις την τύχη σου και να κάνεις διαρκώς μια.... τρύπα στο νερό, άφησε το σύμπαν να σε καθοδηγήσει.
Διότι με το να ξοδέψεις 1 εκ ευρώ για να κάνεις τελικά μια τρύπα στο νερό, με το να μην γίνει συνεδριακό στο τέλος αφού σχεδίασαν στον αέρα και κατά δήλωση τους είναι κιμπάρηδες και ξοδεύουν όπως θέλουν, με το να δώσουν τον παραπάνω χώρο δωρεάν σε ένα ιδιωτικό Μουσείο, με τούτα και με εκείνα, ως ιθαγενείς θεωρούν τους Βολιώτες.
Αλλιώς κάνετε ακόμα μια τρύπα μέσα στο νερό
Και έκανα κάθε φορά μια τρύπα στο νερό.
Η κυβέρνηση ΔΗΣΥ έκανε δηλαδή μια τρύπα στο νερό, αξίας εκατομμυρίων.
Εν κατακλείδι και κάνοντας ένα σύντομο απολογισμό της πορείας μας, κάναμε επί της ουσίας μία ακόμη "τρύπα στο νερό"
Μια τρύπα στο νερό έκαναν Μωραϊτης και άλλοι πρόεδροι που συμμετείχαν στην συνάντηση επιμελητηρίων με τον υπουργό για το 12%.
Πήγαν να σπάσουν το ρεκόρ για το μεγαλύτερο όργιο στον κόσμο αλλά... έκαναν μια τρύπα στο νερό.
Μια τρύπα στο νερό έκαναν από το αεροπλανοφόρο Τζιουζέπε Γκαριμπάλντι οι Μέρκελ, Ολάντ, Ρέντσι.
Και όταν το ακούει βάζει τα κλάματα και αρχίζει να λέει πως για το καλό μου τα κάνει, όλο τρέχει για μένα και τίποτα δεν κάνει για τον εαυτό της και πάλι μαλώνουν με τον μπαμπά γιατί της λέει ότι κάνει τόση πολλή προσπάθεια και μια τρύπα στο νερό κάνει.
Επίσης φοβάται ότι θα της βγάλω τα άπλυτα στη φόρα και δεν θα αντιδράσει! Και δεν θα είναι και η πρώτη φορά που τα βγάζω!
Τώρα θέλεις ειλικρινά να σου απαντήσω, ή θα μου πεις ότι βγάζω τα άπλυτα στη φόρα ?
Βγάζει τα άπλυτα στη φόρα η Κέρκυρα.
Το SnapSave βγάζει τελικά τα «άπλυτα» στη φόρα.
Αποφάσισα χωριίς κανένα δισταγμό και ηθικό φραγμο, να βγαλω όλα της τα απλυτα στη φορα.
Συγκλονιστικό βιβλίο βγάζει τα άπλυτα του νεκρού στη φόρα
Ο Μέσι βγάζει τα άντερά του, υπερπασίγνωστος είναι, ποσοστιαία αύξηση των συνολικών του ετήσιων απολαβών δραματική δεν μπορεί να έχει κάνοντας τέτοιες διαφημίσεις, το δε προϊόν που διαφημίζει κάθε άλλο συνάδει με την εικόνα αθλητού.
Κάθε μερα βγαζουν τα αντερα τους από μη εκδοση αποδείξεων.
Τα αντερά τους βγάζουν, αλλιώς δεν θα είχαν σπιτάρες και αμαξάρες!
Απλα εκανε μια αυξηση στο στηθος της και βγαζει τα αντερα της.
Εύχομαι  να μην φτιάξει παραδοσιακά τηγανιτά μαμούνια γιατί θα τα βγάλω σίγουρα τα άντερα μου...
Τι ήπιες; -Τα άντερά μου. -Και τώρα τι κάνεις; -Τα βγάζω.
Να σκυλιάζουν και να βγάζουν τα άντερά τους μόλις ακούν για Χ.Α.
Πρέπει να έπαθα δηλητηρίαση γιατί χθες, μετά το φαγητό, ξέρναγα όλη νύχτα, έβγαλα τ' άντερά μου...
Βγάζει τα άντερά της  η Νίκη μετά από κάθε στροφή.
ΤΑ ΑΝΤΕΡΑ ΤΗΣ ΕΒΓΑΛΕ ΟΛΟ ΤΟ ΒΡΑΔΥ Η ΜΙΚΡΗ ΜΟΥ ΑΔΥΝΑΜΙΑ..ΠΗΓΕ ΚΑΝΕΙΣ ΝΑ ΔΕΙ ΑΝ ΖΕΙ;
Τα άντερα μου έβγαλα....   Κι ειδικα με το βιβλίο για τον Καραγκούνη!
Εξάλλου, δεν έπρεπε να ψηφίσω καθόλου, εγώ θα βγάλω τα κάστανα από τη φωτιά;
Τα κάστανα από τη φωτιά βγάζει συχνά ο Σλούκας.
Όταν τα… κάστανα από τη φωτιά τα βγάζουν οι μέσοι.
Εκείνου που το έφερε έτσι η κατάσταση, όπου θα πρέπει να βγάλει από τη φωτιά τα κάστανα για όλους τους κεντρικούς αμυντικούς του Ολυμπιακού.
Εδώ, όταν υπάρχει αμφισβήτηση για τα αμοιβαία όρια «πυρήνα» και «περιφέρειαs», τα κάστανα τα βγάζει συνήθωs από τη φωτιά ο δικαστήs.
Πώς είναι δυνατόν τώρα να μου ζητάς τον λόγο και να με βάζεις να βγάλω τα κάστανα από τη φωτιά;
Οι Πατρινοί βγάζουν τα κάστανα από τη φωτιά στην Α2.
Ο Κακά θα προσπαθήσει και πάλι να βγάλει μόνος του τα κάστανα από τη φωτιά.
Σε πήρε για άλλον η Νατάσα, γι αυτό σε άρχισε στις μπουνιές.
Για άλλον σε πήρα και σε άρχισα στις μπουνιές.
Εγώ σε πηρα προφανώς για αλλον.
Την πήρα για άλλην και δεν την χαιρέτησα
Συγγνώμη, ρε παιδί, αλλά δεν εννοούσα εσένα. Σε πήρα για άλλον...
Προφανώς έγινε λάθος και σε πήραμε για αλλον.
Τραγούδια είναι αυτά που ακούς; Μου πήραν τα αυτιά.
Βδομάδες τώρα μας πήραν τα αυτιά με την λίστα...
Η χορωδία πήρε για άλλη μια φορά τα αυτιά του κοινού.
Κλάμα που σας παίρνει τα αυτιά, φωνούλες όλο νάζι, χειρονομίες μες τη γλύκα (ή τα νευράκια), μορφασμοί γεμάτοι υπονοούμενα
Τους πήρε τα αυτιά o Στέφενς!
Τραγούδαγε μια χορωδία 5-6 άτομα (τα αυτιά μου πήραν) λέω υπομονή, θα μπεί το solo!
Τέτοιο θόρυβο που θες να του ανάκόψεις την πορεία και να αποσυναρμολογήσεις το δίκυκλο που σου πήρε τα αυτιά για πολλές νύχτες.
Θα σου πάρει τα αυτιά που σου λέω!! Τι θα, μου τα πήρε κιόλας, πονοκέφαλο μου έχει κάνει.
Η Κολέτσα «μας πήρε τα μυαλά» στο Instagram!
Προχθές όπως καθόµουνα κι έπινα κάτι µπύρες, από µπροστά µου πέρασες και τα µυαλά µου πήρες
Τα μυαλά μας παίρνει η Emma Stone.
Οι έρωτες που σου παίρνουν τα μυαλά.
H εκρηκτική Bella Hadid και η φίλη της με μαγιό μας παίρνουν τα... μυαλά.
Παραπολιτικά | Survivor: Πήρε τα μυαλά των Τούρκων ο Ντάνος.
Συνέχεια μου παίρνουν τα μυαλά κορίτσια σαν αυτήν εδώ.
Γυναίκα! Μου τα πήρες τα μυαλά!
Ο πρωθυπουργός πήρε ευτυχώς τα πράγματα στα χέρια του.
Όταν πέρασα στην ΑΣΟΕΕ και ήρθα από την Αλεξανδρούπολη στην Αθήνα, πήρα τα πράγματα στα χέρια μου.
Οι υπολογιστές παίρνουν τα πράγματα στα χέρια τους.
Παίρνουν τα πράγματα στα χέρια τους οι υπολογιστές.
Τα πράγματα στα χέρια τους παίρνουν οι υπολογιστές.
Πήρε τα πράγματα στα χέρια της το πρώτο κιόλας πρωί, και τις επόμενες τρεις εβδομάδες το σπιτικό μας δούλευε σαν ρολόι και μάλιστα καλοκουρδισμένο.
Η ΦΙΛΟΣΟΦΙΑ τακτοποιεί ένα δωμάτιο, κι έτσι πρέπει να πάρει στα χέρια της τα πράγματα πολλές φορές.
Ο πρωθυπουργός πήρε τα πράγματα στα χέρια του. Ευτυχώς που τα πήρε γιατί ο κόσμος δεν άντεχε άλλο.
Από τον Μάιο του 2016 όμως θα αρχίσει η Ελλάδα να παίρνει την πάνω βόλτα.
Όλα αυτά τα δάνεια στεγαστικά και καταναλωτικά πήραν την πάνω βόλτα.
Την πάνω βόλτα παίρνει το αργό.
Πήραν την... πάνω βόλτα Παγδατής-Δανιηλίδου.
Την άνω βόλτα πήρε ξανά η τιμή του πετρελαίου.
Χάρηκα που απολύθηκε η Ηλιάκη και πήρε την κάτω βόλτα.
Εισαγωγές και εξαγωγές, πήραν ξανά την κάτω βόλτα.
Η ομάδα δυστυχώς πήρε την κάτω βόλτα.
Τώρα που το πρώτο μαγαζί πήρε την κάτω βόλτα, παίρνει τις δουλειές από τα κομματικά γραφεία στα άλλα του μαγαζιά.
Την κάτω βόλτα παίρνει και η Ιντερ, η οποία έμεινε στο 1-1 με τη Λέτσε και πλέον αισθάνεται την καυτή ανάσα της Γιουβέντους.
Την κάτω βόλτα πήρε η ομάδα.
Πήρε την κάτω βόλτα η ομάδα.
Τώρα που η ομάδα πήρε την κάτω βόλτα πρέπει να σταθούμε στο πλευρό της.
Βάζω πάντα τον εαυτό μου στη θέση του άλλου.
Ας βάζουμε πότε πότε τον εαυτό μας στη θέση του άλλου.
Όλοι μας θα γνωρίσουμε εδώ και εκεί ένα κομμάτι του εαυτούλη μας. Την αυτοαγάπη μας, το θυμό, την υποψία και ό,τι άλλη κακοδαιμονία μας κυνηγάει, βάζοντας απλά για λίγα δευτερόλεπτα τον εαυτούλη μας στη θέση του άλλου.
Οι εξωγήινοι έβαλαν μουσάτο χρυσαυγίτη στη θέση του Πανούση.
Όλους εμάς τους πολίτες αυτής της χώρας, ειδήσεις σαν αυτή δεν μας σοκάρουν απλώς αλλά άθελα μας, μας βάζουν στη θέση των παιδιών και των εγγονιών αυτής της γιαγιάς από το Βυζάρι Αμαρίου.
Εξωγήινοι απαγάγουν τον Τζίμη Πανούση, βάζουν στη θέση του μουσάτο χρυσαυγίτη.
Τα δύο γρήγορα γκολ στο ξεκίνημα του β' ημιχρόνου νομίζω ότι μας έβαλαν στη θέση του οδηγού κι έκανε την προσπάθεια των παιδιών εύκολη για τη συνέχεια.
Τους πρώτους δύο κόκκους διαστρικής σκόνης  έβαλε στο χέρι «Στρατός» εθελοντών επιστημόνων.
«Βάλαμε στο χέρι την κόκα των Χριστουγέννων» λένε οι αστυνομικοί για τα 135 κιλά κοκαΐνης.
Οι εβραίοι έβαλαν στο χέρι την ελληνική γη και κανείς δεν μίλησε.
Η γυναίκα – αράχνη από την Παλλήνη που με συνεργό πρ. νομάρχη είχε βάλει στο χέρι, με απάτες, τη… μισή Ελλάδα!
Άραβας έβαλε "στο χέρι" 100 στρέμματα στο Ρέθυμνο.
[...] και να βάλει φυσικά στο χέρι το ουράνιο και τον χρυσό της Ροδόπης αλλά και τα πετρέλαια της Θάσου...
Άβυσσος η ψυχή του ανθρώπου, και ουαί τοις ηττημένοις μιας παράταξης, που ο Σαμαράς την έβαλε πάλι στο χέρι χάρη στον μελάτο από κάθε άποψη –ιδεολογική, ηθική, πολιτική, πνευματική- αρχηγό της.
Ωστόσο, τους έβαλε όλους κάτω ο μπασίστας της Δανέζικης μπάντας Delain, Otto Schimmelpenninck.
Για τις ανάγκες μιας διαφημιστικής καμπάνιας, η Rousey τους... έβαλε όλους κάτω, ώστε να κυλήσουν όλα ρολόι.
Πάτρα: Τον έβαλαν κάτω 10 γυναίκες στη μέση του δρόμου.
Κάτω τους έβαλε όλους ο τύπος στην χθεσινή προπόνηση!
"Αν θα σε βάλω κάτω, θα σ'αρέσω μόνο εγώ"
Ηλικιωμένος «έβαλε κάτω τους ληστές»
Στο εργοστάσιο θεριστικών μηχανών του Μακ Κόρμικ η αστυνομία έβαλε μέσα 300 απεργοσπάστες, αλλά την ώρα που έκλεινε ήταν μαζεμένοι απ’ έξω πλήθος εργατών που τους περίμενε.
Για θυμήστε μας τι έκανε αυτός και τον βάλανε μέσα.
-«Οι γονείς μου θέλουν να τον βάλουν μέσα;» - «Δεν θα το εξέφραζα τόσο ωμά».
Βάλανε μέσα τη μάνα των Τσάκαλων
Τους απεργοσπάστες έβαλε μέσα η αστυνομία.
Η αστυνομία έβαλε τους απεργοσπάστες μέσα.
όλους μέσα θα τους βάλουν και παρόλο αυτά θα ανέβουν στις εκλογές!!!
Ήθελε φακελάκια αυτός ο γιατρός και (ΕΠΙΤΕΛΟΥΣ) τον βάλανε μέσα!!!
Ήθελε φακελάκια αυτός ο γιατρός και τον βάλανε επιτέλους μέσα.
Έβαλαν μπροστά το Ζαγοράκη οι σύνδεσμοι.
Αγωνίζεσαι και για το δίκιο του Αστυνομικού όμως, συνδικαλιστή Γερακαράκο, του χθεσινού συναδέρφου της Διμοιρίας,που αδίκως τον έβαλαν μπροστά για να κατασχεθούν σπίτια!
Βρήκαν και τον Σαμψών, τον έβαλαν μπροστά, και το πραξικόπημα έγινε.
Μπρούσκο: Η Μελίνα βάζει τον Αχιλλέα μπροστά σε ένα μεγάλο δίλημμα.
Οι σύνδεσμοι έβαλαν πάλι μπροστά τον Ζαγοράκη.
Οι σύνδεσμοι έβαλαν φυσικά μπροστά τον Ζαγοράκη.
Από την στιγμή που ο cypher μας έβαλε σε νέο λούκι, αρχίζω πάλι τις υποθέσεις ....
Το μεγαλύτερο πρόβλημα με την φοιτητική ζωή είναι πως σε βάζει στο λούκι του καθυστερημένου ξυπνήματος και της απραξίας.
[Η οικονομική κρίση] Σε βάζει στο λούκι να δουλέψεις, να σκεφτείς λύσεις αντί να κάθεσαι στα αυγά σου.
Στο λούκι… ενός μπάρμαν έβαλε την Πέμπτη όσους τολμηρούς αποφάσιζαν να πάρουν μέρος στο ομολογουμένως πρωτότυπο «Fast rack Daiquiry cocktail challenge», το Λούκι με αφορμή τα 8χρονα γενέθλιά του.
Σε βάζει στο λούκι ο φίλος σου..να ξεκινήσεις την δουλειά...και όταν μετά θα σου σκάσει κι αυτός την 500αρα και πιο πάνω...αναγκαστικά θα τα σκάσεις στον αναρμόδιο.
Σκορπίζει κάλπικα συνθήματα της αριστεράς, ανέξοδες υποσχέσεις και φιλοδοξεί να βάλει το λαό σε νέο λούκι που θα τον εφησυχάσει.
Μου φαίνεται ότι θα τα παρατήσω όλα και θα γινω αστροφυσικός, σε κακό λούκι μας έβαλες.
Γιατί όπως θα 'χεις καταλάβει φαντάζομαι, μας έχουν βάλει για τα καλά στο λούκι...
Άλλες 5 από αυτές συνάντησαν το δημιουργό τους και ανέβασαν το νούμερο στις 9, με βάλατε για τα καλά στο λούκι…….
Το Διεθνές Νομισματικό Ταμείο προτείνει στην αλβανική κυβέρνηση μια σειρά μέτρων που θα πρέπει να εφαρμοστούν παράλληλα, βάζοντας και την γειτονική μας χώρα για τα καλά στο λούκι της παγκοσμιοποίησης!
Με έβαλε ξανά στο λούκι η σειρά.. εξαιρετικά ξεκίνησε και αυτή η σεζόν!
Όλοι μαζί μας έβαλαν, όλοι μαζί θα μας βγάλουν από το 'λούκι
Και σ’ έβαλαν στο λούκι, στο «πρόγραμμα», αφού προηγούμενα και επίσης στοχευμένα, σε φαλήρισαν.
Η Νατάσα έβαλε και πάλι τη Γεωργία στον κόπο να ανοίγει κουτιά.
Η Νατάσα έβαλε τη Γεωργία και πάλι στον κόπο να ανοίγει κουτιά.
Θα τσεκάρω τις δισκέτες και θα σου πω αν χρειαστεί, για να μη σε βάζω και σε κόπο αν δε χρειάζεται.
Ευχαριστώ πάρα πολύ κύριε pvasiliadi για τις πληροφορίες. Ελπίζω να μη σας έβαλα σε μεγάλο κόπο.
Άλλωστε θα σε περιμένω μέχρι την Κυριακή να το σκεφτείς και μετά θα σβήσω εγώ τον λογαριασμό (μη σε βάζω και σε κόπο μικρούλη ρουφιάνε).
Για να μη σας βάζω σε κόπο θα σας ζητούσα το κινητό του τηλέφωνο αν το έχετε πρόχειρο.
Έβαλαν σε κόπο και σε έξοδα ( βενζίνες) πολλούς ψαράδες, να αφήσουν το ψάρεμα, και να κουβαληθούν στο συμβούλιο, να διεκδικήσουν περισσότερη και συγκεκριμμένη θάλασσα.
" Μην τον βάζεις σε κόπο, δεν βλέπεις που είναι γέρος άνθρωπος; ".
Άστον να μαγειρέψει, αλλά άμα τα κάψει θα είσαι εσύ η τεμπέλα που βάζει τον γιόκα σε κόπο!!!!
Οπότε μάλλον σε κόπο σας έβαλα...
Aπό τους σκαπανείς του ροκ ήχου της δεκαετίας του ’60 και του ’70, ένας πολυοργανίστας που έβαλε κι αυτός το χεράκι του ώστε οι μπλουζ ήχοι να περάσουν τον Aτλαντικό και να αποκτήσουν rock attitude.
Εντάξει, ίσως να έβαλα κι εγώ λίγο το χεράκι μου στο μπέρδεμα αυτό, αλλά κι μ' εμένα ήμουν θυμωμένη.
Το έβαλε το χεράκι του και στο ΕΘΝΙΚΟ ΠΑΡΚΟ ΣΧΙΝΙΑ, ο ΚΥΡΙΑΚΟΣ ΓΚΙΚΑΣ! Θα έχουμε ανατροπές και... γλέντια...
Έβαλε (πάλι) το χεράκι του...
η ομάδα του Ιβάιλο Πέτεφ έβαλε και η ίδια το χεράκι της γι’ αυτό το αποτέλεσμα.
Έβαλε το χεράκι της η… μαμά Πακιάο.
Κάποιοι είχαν βάλει το χεράκι τους και το στοματάκι τους…….οι φίλοι μας….
Έβαλε στεφάνι ο Γιώργος.
Μαρία Σολωμού: "Δεν βάζω εγώ στεφάνι με τίποτα"
Το τρίτο στεφάνι έβαλε ο Μιχάλης Γουλανδρής!
Έβαλε στεφάνι τελικά ο Γιώργος. Τρίτη φορά το βάζει.
Ο 50χρονος ιδιοκτήτης των Σάρλοτ Μπόμπκατς έκανε την… έκπληξη και έβαλε ξανά στεφάνι, παρουσία περισσότερων από 2.000 καλεσμένων, στην Επισκοπική Εκκλησία του Παλμ Μπιτς.
Την Κυριακή βάζω στεφάνι.
Καλά, κι εσείς πώς βάλατε στεφάνι;
Όταν βάζω πάλι πρώτη ή σβήνω το αμάξι γιατί δεν πάει στη θέση του;
Η πρώτη ταχύτητα λόγω του γραναζιού της στο σασμάν, έχει μεγάλη δύναμη, στα γράφω χρονικά, με αποτέλεσμα αν τη βάλεις για να πάρει μπροστά το αυτοκίνητο να ζοριστούν οι κινητήριοι τροχοί να γυρίσουν (αν γυρίσουν).
Βάζει ο Σουμάχερ πρώτη και φεύγει.
Πρώτη για να φύγει έβαλε ο Σουμάχερ
Ο οδηγός αντί να βάλει όπισθεν, έβαλε πρώτη…
ΘΕΣΣΑΛΟΝΙΚΗ: Βάζει πρώτη η δημοτική συγκοινωνία.
Εσύ πρώτα βγάζεις το χειρόφρενο....βάζεις πρώτη και μετά βάζεις μπρος??????
Έλα, πιάσε μου το χέρι, την ώρα που οδηγώ.. κι εγώ θα βάλω πρώτη με το αριστερό!
βάλε πρώτη και ξεκίνα...
Ιδέες στη μάνα της έβαλε η Έλενα.
Το γεγονός έβαλε, όπως ήταν λογικό, ιδέες σε πολλούς.
Ωχ..μου εβαλες ιδεες τωρα...σημερα δουλευα κατω απο πυλωνα της ΔΕΗ υψηλης τασεως...ειλικρινα εχω εναν πονοκεφαλο...και το σκεφτομουν τωρα...
Λοιπον Lucia , μη μου βαζεις αλλες ιδεες.
Όμως αυτές οι αντικαταστάσεις, δείχνουν τον δρόμο και βάζουν ιδέες σε πολλούς που αργά ή γρήγορα θα αποφασίσουν, και δικαίως, να αντικαταστήσουν όχι μόνον τους αντικαταστάτες της δημοκρατικής ομαλότητας, αλλά και την ίδια την κατάπτυστη, όπως την έχουν καταντήσει, κοινοβουλευτική δημοκρατία…
Δε φαντάζομαι να βάζω ιδέες σε γιαγιάδες και παππούδες να πηγαίνουν περίπατο τα νήπια εγγόνια τους στις ΔΕΚΟ!
Οι «μετωπικές» του Ολυμπιακού με τον σημερινό πρόεδρο της ομοσπονδίας, Σοφοκλή Πιλάβιο βάζουν ιδέες σε πολύ κόσμο!
Audeze ε; βαλτε μου ιδεες, βαλτε μου!
Η μάνα του τού έβαλε όπως πάντα παράξενες ιδέες για την Έλενα.
Και 65 μοιρες εχω δει Live σε αγωνα...Εχω αναρωτηθεί και εγω πολλες φορες με ποσες μοιρες μπορω να στριψω....Μου εβαλες ξανα ιδεες φιλε gofy32...
Θεόφιλε, μου έβαλες κακές ιδέες... όντως το άλογο μπορεί στο επόμενο βήμα να πέσει (αν χρειασθεί, στο τέλος μπορεί να του καρφώσω κανένα βέλος στο στήθος...)
Όχι αλλεργία δεν είναι, τώρα μου έβαλες κι άλλες ιδέες με τα κονδυλώματα, ψάχνω κι αυτά τώρα.
Τα νερά θολώνει ακόμη περισσότερο η στάση του υπουργείου Υγείας, που επιμένει ότι πρόθεσή του είναι ένα ήπιο gatekeeping, κατά το οποίο δεν θα απαγορεύεται η απευθείας πρόσβαση στον ειδικό και το νοσοκομείο, αλλά απλώς ο πολίτης που θα έχει παραπεμπτικό από τον οικογενειακό γιατρό θα εξετάζεται κατά προτεραιότητα από τους εξειδικευμένους γιατρούς των νοσοκομείων.
Κάπου τα θόλωσε και άφησε αιχμές για την συνταγματικότητα του εγχειρήματος!
Ωστόσο, χθες, ο κ. Μητσοτάκης τα θόλωσε πάλι τα νερά: Τον ρώτησαν αν θα είναι και πάλι υποψήφιος κι εκείνος – πράγμα περίεργο για τις συνήθειές του – κράτησε κλειστά χαρτιά: Είπε ότι το θέμα είναι… πρόωρο – και συνέχισε λέγοντας ότι θα αποφασίσει σχετικά μαζί με τον πρόεδρο της Ν.Δ. κ. Κ. Καραμανλή!
Τα νερά θόλωσαν με το Λεξικό του Μπαμπινιώτη, που κατά τα συνήθη επιχειρεί το αντίστροφο, να γενικεύσει τη σποραδική χρήση του εμπρόθετου, που εξακολουθούσε δηλαδή να υπάρχει σαν λόγιο κατάλοιπο, κωδικοποιώντας τάχα τις σημασιολογικές διακρίσεις, στην ουσία όμως τις χρήσεις: λόγια και μη λόγια, που σημαίνει, στη γλώσσα τη δική του και της αγοράς: γλώσσα προσεγμένη, ποιοτική, υψηλή, και γλώσσα αφρόντιστη, παρακατιανή:
Τα νερά θολώνουν ακόμη περισσότερο με την εξήγηση που δίνει ο ίδιος ο πρωθυπουργός, ο οποίος – σ" ένα θέατρο του παραλόγου, όπως το αποκαλεί η καθημερινή ιαπωνική εφημερίδα «Ασάχι» – επιμένει ότι ο «εξορθολογισμός» της ερμηνείας της διάταξης δεν θα επηρεάσει το πασιφιστικό πνεύμα του Συντάγματος.
Τα νερά θολώνει επίσης η εμφάνιση των λεγόμενων κοινωφελών προγραμμάτων με τις ολιγόμηνες συμβάσεις χωρίς πλήρη εργασιακά δικαιώματα, σαν δήθεν λύση για την ανεργία.
Τα νερά θολώνουν ακόμη περισσότερο με το δημοσίευμα του Deadline που γράφει ότι το στούντιο σκέφτεται να βάλει τον Michael B. Jordan, πρωταγωνιστή του Black Panther, στον εμβληματικό ρόλο του "Ανθρώπου Ατσάλι".
Τα νερά θόλωσε περαιτέρω χθες ο Ισραηλινός υπουργός Στρατηγικών Υποθέσεων Μόσε Γιαλόν, που χαρακτήρισε τα «όπλα» σαν το Flame σημαντικό τμήμα του ισραηλινού οπλοστασίου κατά του Ιράν.
Αντιθέτως τα νερά θόλωσε ακόμα περισσότερο η κυβερνητική εκπρόσωπος Όλγα Γεροβασίλη, η οποία -με δηλώσεις της στον ραδιοφωνικό σταθμό Σκάι- αν και αρχικά επεσήμανε ότι δεν πρόκειται να υπάρξει αιφνιδιασμός εκ μέρους του πρωθυπουργού και της κυβέρνησης κατέληξε υποστηρίζοντας ότι αυτό είναι κάτι που δεν μπορεί να προεξοφλήσει η ελληνική κυβέρνηση.
"Σκαφάτοι" φέτος το καλοκαίρι έβαλαν μέσα 1 εκ. ευρώ δήμο
"Μια ΝΟΚΙΑ είχαν και την έβαλαν μέσα". Το Twitter απαντά στους Φινλανδούς
«Εγώ δεν βάζω το Δήμο μέσα 500.000 ευρώ το χρόνο»
3 ΔΙΣ έβαλε μέσα τη χώρα, σε δύο μήνες η νέα κυβέρνηση.
1.000 € μέσα μας έβαλαν τα... Ξωτικά
Το σπίτι που έβαλε μέσα χοντρά τη Σάρα Τζέσικα Πάρκερ.
Λυτούς και δεμένους έβαλαν οι αστυνομικοί και εντόπισαν την κοπέλα που αγνοούνταν.
Ο πατέρας του έβαλε λυτούς και δεμένους για να τον φέρουν πίσω
Έβαλα κι εγώ λυτούς και δεμένους να έχουν το νου τους κι άμα τον δούνε να τον πιάσουν απ' τ' αυτί και να μου τον φέρουν σέρνοντας εδώ σε μένα
Αμέσως, έβαλε λυτούς και δεμένους για να έρθουν σε επαφή και, κάπως έτσι, έγινε το κονέ.
-Πρώην βουλευτές, νέοι επιστήμονες, αποτυχόντες υποψήφιοι, μεσαία στελέχη βάζουν «λυτούς και δεμένους» για να εξασφαλίσουν το πολυπόθητο εισιτήριο για τις Βρυξέλλες.
Οι Θεσσαλονικείς είπαν το νερό… νεράκι και το Twitter πήρε «φωτιά»
Το νερό... νεράκι θα πει φέτος το καλοκαίρι η Ρόδος
Όμως και η Καλαμαριά και η Πυλαία λένε το νερό... νεράκι.
Πριν 1.5 χρόνο συναντηθήκαμε και βάλαμε κάτω τα μυαλά μας.
Οπότε πρέπει να βάλουμε το μυαλό κάτω, το κεφάλι να δουλέψουμε σωστά και επό εκεί και πέρα όποια αγωνιστική περνάει δεν ξανάρχεται.
Ο Γιαννάκος έβαλε παραδόξως το μυαλό του κάτω και βρήκε τη λύση.
Ο Γιαννάκος έβαλε το μυαλό του κάτω και βρήκε τη λύση.
Είμαι μπερδεμένος γιατί κάποιος μου έβαλε ιδέες στο μυαλό.
Ποια «διάνοια» έβαλε αυτές τις ιδέες στο μυαλό σας;
Σύμφωνα με αμερικανικά μέσα ενημέρωσης, την ιδέα για διακοπές στην Ελλάδα έβαλε στο μυαλό της 24χρονης Τίφανι η ηθοποιός Λίντσεϊ Λόχαν, με την οποία είναι πολύ καλές φίλες.
Μα, ποιος τής έβαλε τέτοιες ιδέες στο μυαλό:
την επόμενη φορά που την επισκέφθηκαν έβαλαν τρομερές ιδέες στο μυαλό της όμορφης αδελφής
Και δεν ξέρω ποιος σου έβαλε τις συγκεκριμένες ιδέες στο μυαλό, αλλά μπορώ να σε διαβεβαιώσω ότι πέταξες τζάμπα τα λεφτά σου
Τώρα έχω βάλει καινούργιες ιδέες στο μυαλό μου για συμπλήρωμα
Αυτή η φωτογραφία στο πρωτοσέλιδο του National enquirer έβαλε ιδέες στο μυαλό άρρωστον ψυχωτικών
Στην αλληγορια με το μηλο μας λεει οτι Σατανας μας εβαλε κακες ιδεες στο μυαλο οτι μπορουμε να γινουμε σαν ΑΥΤΟΥΣ.
Και αμέσως βάζω στο μυαλό μου τη μυρωδιά της μηλόπιτας.
ΕΙΠΕΣ ΚΟΡΥΔΑΛΛΟ ΚΑΙ ΕΒΑΛΑ ΑΜΕΣΩΣ ΣΤΟ ΜΥΑΛΟ ΜΟΥ ΟΛΗ ΤΗΝ ΕΒΡΑΙΛΑ ΕΚΕΙ ΝΑ ΚΑΝΕΙ ΠΑΡΕΑ ΤΟΥ ΤΖΟΧΑΤΖΟΠΟΥΛΟΥ
Αν η Brigitte Bardot επισκεπτόταν την Ελλάδα σήμερα, βάζω στο μυαλό μου την σκέψη πως θα ήθελε να μείνει μερικές μέρες στην Αθήνα.
Βάζω στο μυαλό μου μία κάμερα που θα καταγράφει αυτή την συνάντηση και ξεκαρδίζομαι.
Στο μυαλό μου δεν μπορώ να βάλω κάτι άλλο για αυτό που μου λες.
Μαζεύω λίγη θάλασσα τη βάζω στο μυαλό μου. Αυτή μονάχα ξέρει να κλείνει τις πληγές.
Δυστυχώς όμως για τον Αλέξανδρο λογαριάζει χωρίς τον ξενοδόχο μιας και η Άννα έχει ξεκινήσει να σκέφτεται κάπως διαφορετικά και πλέον στο μυαλό της βάζει και άλλες παραμέτρους στο πλαίσιο της λογικής.
Έβαλαν τα πόδια στην πλάτη και έτρεξαν στο αυτοκίνητο που είχαν παρκάρει λίγα μέτρα πιο πέρα.
Πόσο μάλλον προχτές που μ' έπιασε μπόρα στο δρόμο και δεν σταμάτησα σε υπόστεγο ούτε έβαλα τα πόδια στην πλάτη μου... Περπάτησα στη βροχή και το ευχαριστήθηκα!
Η Νατάσσα έβαλε τα πόδια στην πλάτη. Πάντα τα βάζει όταν βλέπει σκύλο!
Ο σιδεράς δεύτερη φορά δεν περίμενε να τ' ακούσει κι έβαλε τα πόδια στην πλάτη κι έτρεχε στα σκοτεινά.
Ο "Ταχυδρόμος" 'Εβαλε τα πόδια στην πλάτη και τρέχει........... Πρέπει να προλάβει πριν τις εκλογές να φτάσει στα Άγναντα.
Έβαλε τα πόδια στην πλάτη και τρέχει! Πού βρίσκεται τώρα ο ηγέτης του ISIS;
Νερό στο κρασί της έβαλε η Κωνσταντοπούλου μετά τον καταιγισμό αντιδράσεων
Εγώ δεν βάζω νερό στο κρασί μου. Οπου εμφανίζομαι, βάζω υψηλά στάνταρντ.
Οι δανειστές φαίνεται πως έβαλαν νερό στο κρασί τους και οι δυο πλευράς έφτασαν σε μια συνεννόηση για την ρύθμιση των δόσεων
Ο Γιώργος Λιάγκας και ο Δημήτρης Ουγγαρέζος έβαλαν επιτέλους νερό στο κρασί τους.
Η ΕΛΛΑΔΑ ΕΒΑΛΕ ΠΟΛΥ ΝΕΡΟ ΣΤΟ ΚΡΑΣΙ ΤΗΣ
Στα επαγγελματικά μου βάζω περισσότερο «νερό στο κρασί μου»
Οι συναδερφοι μου μου ζητησαν να βαλω νερο στο κρασι μου,για να μπορουν τουλαχιστον να εργαζονται σε μια ιστορικη εφημεριδα
Επιτέλους. Ο Γιώργος Λιάγκας και ο Δημήτρης Ουγγαρέζος έβαλαν νερό στο κρασί τους.
Εγώ, αντιθέτως, βάζω τα πόδια στον ώμο και τρέχω σαν καρακάξα.
Συνήθως εκείνοι οι οποίοι ενοχλούνται είναι αυτοί που βάζουν τα πόδια στον ώμο, με το ν’ απαντούν δηλαδή βιαστικά και απρόσεκτα, παίρνοντας έτσι (όπως νομίζουν) το αίμα τους πίσω.
Είναι οι περιπτώσεις όπου η επιστήμη σηκώνει τα χέρια ψηλά, ο άνδρας βάζει τα πόδια στον ώμο και φεύγει!
Πρέπει όλες οι εταιρίες να βάζουν τα πόδια στον ώμο και να τρέχουνε .....
Έβαλε στην κυριολεξία τα πόδια στον ώμο και έφυγε τρεχάτος!
Ο πρώτος ούρλιαξε, έβαλε τα πόδια στον ώμο και άρχισε να τρέχει πανικόβλητος για την πόλη του.
Τα πόδια στο ώμο έβαλαν οι Τούρκοι Ελικοπτεράδες μόλις έφτασαν τα Μιράζ 2000-5!
Μόλις βαριέται ο κόσμος τους υπόλοιπους, εμφανίζομαι και βάζω τα πράγματα στη θέση τους.
Ουάσιγκτον και Βόννη βάζουν τα πράγματα στη θέση τους .
Έβαλε τα πράγματα στη θέση τους ο Ζακ Ρογκ. Δεν τα βάζει συχνά.
Βαζει στη θεση τους τα πραγματα με τον ιδιο και τον Συριζα ο....Γιωργος Μουρουτης
Ο Θάνος Μικρούτσικος βάζει τα πράγματα στη θέση τους.
Έβαλε τα πράγματα στη θέση τους ο Ζακ Ρογκ.
Κάποιος να τα βάλει στη θέση τους τα πράγματα.
Τρέχω ερασιτεχνικά, όχι πολύ συστηματικά, μόνη και με φίλους, για να τερματίσω σε κάποιο μαραθώνιο ή για να βάλω τα πράγματα του κεφαλιού μου ξανά στη θέση τους.
Εγώ οπότε βάζω την ουρά στα σκέλια και μένω
Όταν έχουμε κάνει κουτσουκέλα και μας ανακαλύπτουν, όταν έχουμε λερωμένη τη φωλιά μας και αρχίζει και βρωμάει, τότε σαν φοβισμένα σκυλιά βάζουμε την ουρά κάτω από τα σκέλια και την κάνουμε με ελαφρά πηδηματάκια, γιατί δεν μας παίρνει για κάτι άλλο
Την ουρά στα σκέλια έβαλε ο Ερντογάν - Τώρα λέει ότι το RF-4 έπεσε μόνο του!
Την ουρά στα σκέλια έβαλε ο Δημήτρης.
Έβαλε την ουρά στα σκέλια και έφυγε ο Δημήτρης.
Εγώ θα βάλω το καπέλο μου στραβά // Και το σακάκι μου στον ώμο θα κρέμασω // Θα έρθουν νύχτες να πόνεσω και να πιώ // Μα το ταξίδι της ζωής μου δεν θα χάσω
Μμμ να γίνω σαν τις παρδαλές, να φεύγει ο άντρας, κι η γυναίκα να βάζει στραβά το καπελάκι της και μην την είδατε!
(...) ή βάζει στραβα το καπέλο και άντε γεια...
Έβαλε χθες το καπελάκι του στραβά και την έκανε.
Ο Τζόνι Ντεπ βγάζει την κόρη του στο κλαρί!
Τον βγάζει στο κλαρί τον Γιαννίκο ο Κουρής.
Και την Ακρόπολη στο κλαρί βγάζουν οι ευρωλιγούρηδες ψευτοπατριώτες της ΝΔ.
Eτοιμοι να βγάλουν στο κλαρί τις sexy συντιστώσες είναι στο Μέγαρο Μαξίμου.
Η κρίση «βγάζει στο κλαρί» τις Ελληνίδες!
Σιμέλα, για να μην πάω φυλακή πρέπει να σε βγάλω στο κλαρί.
Eγώ βγάζω διαγνώσεις από την κοιλιά μου.
Βλέπουν ότι δεν μπορούν να επιβάλουν εύκολα όποια άποψη βγάζουν από την κοιλιά τους ή -ακόμη χειρότερα- τους ορίζεται να επιβάλουν.
Αυτό, δεν το βγάζω από την κοιλιά μου. Γράφτηκε, ψιθυρίστηκε, ακούστηκε…
Και μην ακουτε, και προβληματιζεστε με το τι λεει ο καθε θρησκοληπτος, και τι βγαζει απο την κοιλια του, ο καθενας για να κανει εντυπωση, και τα αποδιδει υστερα στην Εκκλησιαστικη Παραδοση, η στην Θεολογια, για να τα κατοχυρωσει δηθεν.
ΝΤΑΙΣΕΛΜΠΛΟΥΜ: «ΤΑ ΒΓΑΖΕΙ ΑΠΟ ΤΟ ΚΕΦΑΛΙ ΤΟΥ»
Οι δημοσιογράφοι βγάζουν ιστορίες από το κεφάλι τους.
Στα 88 του κυκλοφόρησε το πρώτο του μέταλ άλμπουμ, και μα τον Γκάνταλφ τον Γκρίζο, όχι, δεν το βγάζω από το κεφάλι μου αυτό.
Η Χαρούλα βγάζει όπως πάντα ιστορίες από το κεφάλι της.
Ό,τι γράφει από το κεφάλι του τα βγάζει φοβισμένος όπως είναι.
Ναι, δεν τα βγάζω από το κεφάλι μου, έχουν όντως γίνει και έχουν περιγραφεί τόσες φορές να συμβαίνουν
Το ολοκαίνουργιο hot spot που τάραξε τα νερά στη Μαρίνα Ζέας!
Η εμφάνιση που τάραξε τα νερά και το μήνυμα που ήθελε να στείλει.
Τα νερά θα ταράξει στο δεύτερο μισό του 19ου αιώνα ο γλύπτης με τη μεγαλύτερη ίσως ακτινοβολία και διεθνή αναγνώριση μετά την Αναγέννηση, ο Ογκύστ Ροντέν (1840-1917), ο οποίος θα αντιμετωπίσει την Αρχαιότητα με εντελώς ιδιαίτερο τρόπο.
Το φιλί αυτό ήταν για καλό σκοπό, αφού αποτέλεσε ενός είδους promo του Athens Pride 2013. Όπως και να έχει, τα νερά τα τάραξε.
Ταράζει πάλι τα «νερά» της ακτοπλοΐας ο Ιταλός ιδιοκτήτης των Μινωικών Γραμμών, ο εφοπλιστής Εμάνουελ Γκριμάλντι,
Τα …νερά ταράζει και φέτος η καθιερωμένη έρευνα του Πανελλήνιου Κέντρου Οικολογικών Ερευνών (ΠΑΚΟΕ) για τις ακτές της Αττικής και όχι μόνο.
Τα νερά ταράζει και πάλι ο πρώην υπουργός Οικονομικών, Γιάνης Βαρουφάκης, σε συνέντευξη που παραχώρησε σε γαλλικό ιστότοπο.
Η Ηλεκτρονική Αθηνών βγάζει και πάλι στο σφυρί προιόντα στοκ.
Στο σφυρί βγάζει η κυβέρνηση Κάμερον δημόσιες εκτάσεις αξίας 20 δισ. λιρών.
Ο Κατρούγκαλος βγάζει στο σφυρί τη θωρακισμένη BMW του Βενιζέλου.
Νησιά, λιμάνια, παραλίες και στάδια βγάζει στο σφυρί η Ελλάδα.
Η Εκκλησία Κύπρου βγάζει περιουσία στο σφυρί για να ξεχρεώσει τις τράπεζες
Η κυβέρνηση βγάζει στο σφυρί όλα τα ιδιωτικά κανάλια .
Βγάζουν στο σφυρί επιτύμβια στήλη του 4ου αιώνα.
Οι Βρετανοί βγάζουν στο... σφυρί εκτάσεις του Δημοσίου για την εξοικονόμηση 20 δισ. λιρών
Τωρα βγαζω λεφτά με τη σεσουλα σε μια χωρα που δεν επενδυει στο δημοσιουπαλληλικι και το πως θα ικανοποιησουν τους χαραμοφαιδες
Ο Γιάννης είναι μυαλό, έχει γίνει σημαντικό στέλεχος της εταιρείας και βγάζει λεφτά με τη σέσουλα!
Ο Tom και ο Jerry βγάζουν λεφτά με τη σέσουλα αλλά όλη την ώρα τρώγονται μεταξύ τους.
Έβγαλες λεφτά από την προδοσία της Μακεδονίας ε?
Συχνά μας ρωτάτε πως βγάζουμε λεφτά από το ίντερνετ.
Βγάλτε Λεφτά Από Το Facebook
Λεφτά πολλά με την σέσουλα έβγαζε αυτό το βαπόρι γι αυτό εκείνα τα χρόνια δεν σταμάταγε σχεδόν ποτε.
Μάνια Ντέλου: Έβγαλα πολλά λεφτά από το μόντελινγκ
Η ομιλία του Στάινμπρουκ, που διήρκησε 100 λεπτά, διακόπηκε για λίγο στην αρχή από μέλη της Greenpeace που κατάφεραν να περάσουν από τον κλοιό της ασφάλειας και να αναρτήσουν ένα πανό στο οποίο είχαν γράψει «Έβγαλες αρκετά λεφτά;».
Αισθανόσουν ενοχές ακόμα κι όταν έβγαλες τα πρώτα σου λεφτά απ’ τη δουλειά σου;
Ελένη Μενεγάκη: «Αν κάποιος βγάζει πιο πολλά λεφτά από μένα τον αφήνω να πληρώσει, αλλά…»
Μου το λένε διαρκώς και στα ραδιόφωνα: «Τόσα λεφτά έχετε βγάλει οι τραγουδιστές». Δεν έχουμε βγάλει τίποτε. Ούτε και οι εταιρείες.
θα ειναι σιγουρα καλυτερα απο κατι αλλους.εχω φιλη που τελειωσε περυσι και εχει τρελαθει στα ιδιαιτερα,βγαζει καλα λεφτα και μαυρα.
Γιώργος Σαμπάνης: «Τα μαγαζιά μπορεί να είναι γεμάτα, αλλά δεν βγάζουμε τρελά λεφτά»
Καποιος βγαζει πολύ χοντρα λεφτα.
Άννα Φόνσου: Τα λεφτά που έβγαλα τα έχω ξοδέψει όλα στο Σπίτι του Ηθοποιού και μετά τα έτρωγα
κ ειμαι σιγουρη ουτε λεφτα εβγαλες μετα το gntm ουτε τπτ μονο δοξα απεκτησες κ αυτο απο τους followers του ινστα που αποικταει κ η κουτση μαρια που παει σε ενα ριαλιτι
Το αφεντικό δεν έβαλε ποτέ χέρι στο λογιστή.
Η Ελένη Χατζίδου "έβαλε χέρι" στην Κωνσταντίνα Σπυροπούλου επειδή εκείνη γελούσε και προσπαθούσε να κάνει λίγη... πλάκα.
΄Ήταν όταν ο Γ.Γ κλπ του Βρετανικού Κομμουνιστικού Κόμματος είχε βάλει χέρι με το δικαίωμα της δικαιοχρησίας σε κομσομόλες του Κόμματος. Οι πιο αμετακίνητων υπολειμμάτων αστικής ηθικής εξεγέρθηκαν, και το Κόμμα διχάστηκε, ανάμεσα στους και ‘wankers’ στους ‘fuckers’ (για μετάφραση στον Νεοκίδιο, κατέει τούτος!)
Εγώ έχω πολλούς γύρω μου που δεν με πολυσυμπαθούν (γέλια), γιατί τους βάζω χέρι με τον τρόπο μου.
Μόλις ήρθε το αφεντικό και μού 'βαλε χέρι που δεν έχω τελειώσει ακόμα την ταξινόμηση.
Η ομάδα κατέβηκε χωρίς ψυχολογία και αγωνιστικό πλάνο και αυτό φάνηκε από το πρώτο λεπτό. Επίσης, κάνει ότι θέλει να κάνει, διότι αν υπήρχε και άλλη διοίκηση θα του είχε βάλει χέρι με την διαχείρηση υλικού που κάνει [...].
Tώρα βέβαια, το πιο πιθανό είναι κάποιος να του έβαλε "χέρι" για τις δηλώσεις του στην εφημερίδα "Πρωταθλητής.
Τον πλευρίζω και του βάζω χέρι.
Του έβαλε χέρι on air επειδή την έπεφτε στην κοπέλα του!
Ο Μουρίνιο έβαλε την Άρσεναλ στο "κόλπο" του τίτλου.
Το αποτέλεσμα έβαλε πάλι τον ΠΑΟ στο κόλπο του τίτλου. Δεν το περιμέναμε να τον βάλει.
Παναθηναϊκός: Η νίκη τον έβαλε στο... κόλπο του τίτλου
Ο Σαρντινέρο την έβαλε στο κόλπο.
Ο εμπλεκόμενος στο πολύκροτο σκάνδαλο αποκαλύπτει, λέγοντας ότι στο κόλπο τον έβαλε μία εφοριακός στο Τμήμα Ανωνύμων Εταιρειών  Θεσσαλονίκης.
Σε μία απροκάλυπτη, καθαρή πυραμίδα, ένα μέλος πρέπει να δώσει ένα ποσό, π.χ. 100€ σ’ εκείνον/η που θα τον βάλει στο κόλπο.
Το αποτέλεσμα έβαλε τον ΠΑΟ και πάλι στο κόλπο του τίτλου.
Oύτε και να τους βάζεις όμορφες ιδέες στο κεφάλι.
Δεν θέλω, σε παρακαλώ, να βάζεις τέτοιες ιδέες στο κεφάλι της Ρουγιού.
Απλά πρέπει να προσέχω να μην βάλω τίποτα ιδέες στο κεφάλι της.
Αναρωτιέμαι τι του τις βάζεις τέτοιες ιδέες στο κεφάλι;;
0ι δάσκαλοι σου μαθαίνουν να παίζεις, τα dvd σου δείχνουν πέντε δέκα πράματα.....αλλά δεν θα σου βάλουν ιδέες στο κεφάλι.
Το μίνι θερμοκήπιο μου έβαλε περίεργες ιδέες στο κεφάλι.
Ο Moses ισχυρίζεται ότι η Μία Φάροου έβαλε στο κεφάλι της Ντίλαν την ιδέα ότι την κακοποίησε ο θετός πατέρας της Γούντι Αλεν
Η Χαρούλα βγάζει ιστορίες όπως πάντα από το μυαλό της.
Πότε το παιδί λέει αλήθεια και πότε τα βγάζει από το μυαλό του
Ψέματα είναι, από το μυαλό του τα έβγαλε για να σε τρομάξει
Ο Μπίστης τα έβγαλε από το μυαλό του ότι μου έγινε πρόταση να ηγηθώ του μορφώματος που ονομάζεται Ελιά.
Μάλλον πρέπει να τρελάθηκε ο παρατηρητής Κύρκος, δεν εξηγείται αλλιώς. Από το μυαλό του τα έβγαλε αυτά ε;
Οι δημοσιογράφοι βγάζουν ιστορίες από το μυαλό τους.
Πιστεύω ότι τα βγάζεις από το μυαλό σου και σ' το λέω ξερά.
Δεν βαρεθηκες να βγάζεις απο το μυαλό σου τελεσίγραφα;
Η Χαρούλα βγάζει όπως πάντα ιστορίες από το νου της.
Γνωστή η μανδάμ για το πόσο εύκολα βγάζει ιστορίες από το νου της στοχοποιώντας, δυσφημώντας και κατηγορώντας ανθρώπους.
Ιστορίες από το νου τους βγάζουν οι δημοσιογράφοι.
Άν τα βγάζουν απο το νού τους τότε είναι ταλέντα στη φαντασία και στις ορολογίες. Τους παραδέχομαι.
Οι δημοσιογράφοι βγάζουν ιστορίες από το νου τους.
Δεν μπορεί. Δεν τα βγάζει από το νου του. Τα έχει ακούσει.
Γη και ύδωρ δίνουν οι Κινέζοι στον Ιντέγε.
Τέλος οι Ανεξάρτητοι Έλληνες κατηγορούν τον κ.Σαμαρά ότι ενώ «μόλις χθες υποσχόταν στον Ελληνικό λαό επαναδιαπραγμάτευση του μνημονίου και άλλα πολλά αντιμνημονιακά, είναι ο ίδιος που υπέγραψε το μνημόνιο, ο ίδιος που απέστειλε επιστολή υποταγής στη κυρία Μέρκελ, ο ίδιος που έδωσε γη και ύδωρ στον Μάριο Ντράγκι και έγγραφη υπόσχεση πιστής εφαρμογής του Μνημονίού».
ΓΗ ΚΑΙ ΥΔΩΡ έδωσε η ΕΕ στον Κάμερον! «Ειδικό καθεστώς» πήρε η Βρετανία...
Έδωσε γη και ύδωρ για 20χρονο… παικταρά η Μίλαν!
«Ο Υπουργός Εργασίας, δίνοντας για ακόμα μια φορά «γη και ύδωρ» στην τρόικα, αναφέρει ο αρμόδιος τομεάρχης του ΣΥΡΙΖΑ-ΕΚΜ, Δημήτρης Στρατούλης για τη σημερινή συνάντηση του Γ. Βρούτση με την Τρόικα.
Στη συνέχεια, ήρθαν παίκτες που τους δόθηκε γη και ύδωρ και κάπου εκεί ένιωσα ότι αδικούμαι.
Στις 7 Μαρτίου όσον αφορά τα αποτελέσματα της Συνόδου Κορυφής στις Βρυξέλλες που δόθηκε γη και ύδωρ από τους Ευρωπαίους στην Τουρκία η κυβέρνηση διαμήνυε με τον πιο επίσημο τρόπο πως η Ελλάδα έβαλε στο περιθώριο και απομόνωσε τις χώρες που αντέδρασαν μονομερώς και αψήφησαν τις επιταγές της «Ενωμένης» Ευρώπης... κλείνοντας τα σύνορα και υψώνοντας φράχτες στον ανθρώπινο πόνο.
Ο Νικόλας Παπαδόπουλος θα τρέμει γιατί το τραίνο των επομένων εκλογών το έχει χάσει από τώρα,αν και έδωσε ξανά γη και ύδωρ στο ΑΚΕΛ και τους κομμουνιστές.
Να τον χαίρονται τα κουτορνίθια των εδώ ρασοφορούντων,που του έδωσαν γη και ύδωρ στην Μυτιλήνη για να αναπτύξει την προπαγάνδα του
ΕΚΑΝΑ ΜΑΥΡΑ ΜΑΤΙΑ ΝΑ' ΡΘΩ ΝΑ ΣΕ ΔΩ
Μαύρα μάτια κάνατε να τα δείτε τα Τρίκαλα!
Όσο για τ'άλλα για να τα δεις θα κάνεις μαύρα μάτια.
ΜΕΧΡΙ ΝΑ ΣΕ ΔΩ ΘΑ ΚΑΝΩ ΜΑΥΡΑ ΜΑΤΙΑ
Μαύρα μάτια κάναμε να δούμε τον Φώτη Γιαννιώτη.
Μαύρα μάτια έκανα να δω την Ελένη.
Κάναμε μαύρα μάτια να δούμε την Θρασκιά και τελικά την είδαμε με μαγιό.
Ο Σκορπιός στις επικοινωνίες του, ρίχνει πολλές φορές άδεια για να πιάσει γεμάτα.
Δέν θα ταν κακό να πεις παιδιά ρίχνω άδεια μπας και πιάσω γεμάτα
Άλλος ένας πωλητής-κατεργάρης που ρίχνει άδεια για να πιάσει γεμάτα στο διαδίκτυο.
Και αυτος ο Νασος, παπας παπας, αλλα μια χαρα αδεια εριξε για να πιασει γεματα και να παγιδευσει το χαρο!
Επί της ουσίας, πάντως πιθανώς η ΟΥΕΦΑ να ρίχνει άδεια για να πιάσει γεμάτα.
Ολοι τους έριξαν άδεια για να πιάσουν γεμάτα, στα θολά νερά του ''Ποταμιού''.
Έριξε άδεια για να πιάσει γεμάτα η κυρία βλέπεις αλλά δεν τα κατάφερε
Ποτέ δεν είχε τα μυαλά πάνω απ' το κεφάλι του.
Ο Ρουμάνος φορ μπορεί να αγωνίστηκε σε σπουδαίες ομάδες, όπως η Τσέλσι, η Ίντερ, η Γιουβέντους και η Φιορεντίνα, όμως, πάντα είχε το μυαλό πάνω από το κεφάλι του και ήταν παράδειγμα προς αποφυγήν όσον αφορά τον επαγγελματισμό του, αφού όλο ξενύχταγε και δεν ήταν λίγες οι φορές που τον είχαν πιάσει στα… πράσα να κάνει χρήση ναρκωτικών ουσιών.
τα μυαλά τά 'χει πάνω από το κεφάλι του
«Τα μυαλά πάνω από το κεφάλι έχει», λένε τρίτοι, ενώ άλλοι υπογραμμίζουν πως «αποκλείεται να ξέρει τι θα πει φασισμός».
Γ. Πλούταρχος: «Δεν έχω το μυαλό πάνω από το κεφάλι»
Τα πιστεύει κάτι τέτοια, γιατί έχει τα μυαλά πάνω από το κεφάλι της.
Ε, όταν πήγα στη Store Page, το μήνυμα: “You already own Rush Bros” με άφησε λίγο σέκο.
Εμένα με άφησε σέκο η Luisia δεν βλέπουμε συχνά αυτό το γένος!
Καλά, πέραν κάτι εκφράσεων στο review που με άφησαν σέκο, θεωρώ το παιχνίδι και το τρίπτυχο Suda-Mikami-EA μία από τις μεγαλύτερες αντιθέσεις στη βιομηχανία τα τελευταία χρόνια.
Η ψαροταβέρνα που έκλεισε στον Πειραιά άφησε σέκο κι εμένα και δύο μανάβηδες και μία κάβα.
Σέκο με άφησε.
Βάλε και το "θάνατο" του Φερέρ παραμονή του πρώτου ματς... Σέκο τον άφησε η απόλυση...
Με τη γλύκα άφησε ο δήμαρχος χθες όσους περίμεναν να ακούσουν από το στόμα του τι θα απαντούσε στον Υφυπουργό – Βουλευτή του νησιού μας για τις δηλώσεις του αναφορικά με τα σκουπίδια.
Τον άφησε… ξανά με τη γλύκα!
Έτσι, οι Θεσσαλοί άφησαν με τη γλύκα την Καλλονή.
Έφη , η Χρυσάνθη μας κάνει... γυμνάσια. Μας άφησε με την γλύκα στο στόμα.
Στην άλλη περίπτωση που αρχίσεις το κάρφωμα και τις μαγκιές με ξερογκαζιές, το πράγμα δυστηχώς θα σε αφήσει με τη γλύκα στο στόμα.
Βγάζουν νύχια απ' την αρχή.
Ρωσία: Έβγαλε νύχια σε Ουκρανία, Μολδαβία, Γεωργία
Βγάζω τα νύχια μου, για να προστατέψω τον εαυτό μου και να μην πληγωθώ. Αλλά, πίστεψε με, είναι πιο δύσκολο να επιτεθώ σε κάποιον παρά να μου επιτεθεί κάποιος.
Όμως, αν κάνει κάτι παρόμοιο ο κ. Κουνενάκης κάποιοι θα βγάλουν τα …νύχια τους!!!
Κόμματα, πολιτικοί, δημοσιογράφοι, ΜΜΕ όχι  μόνο έβγαλαν τα νύχια τους, αλλά άρχiσαν και να δαγκώνουν...
Για μένα η μεγαλύτερη προτεραιότητα σήμερα είναι η κόρη μου, και γι' αυτήν βγάζω νύχια.
Ο Βερύκιος εκεί είχε βγάλει νύχια και είχε πει ότι “εγώ θέλω και την Καινούργιου κάπου” και μένει στα κρύα του λουτρού τώρα γιατί πάει ο Μουτσινάς», είπε ο Γιώργος Μπέζας.
"Νύχια" έβγαλε η Μελάνια Τραμπ για να υπερασπιστεί τον σύζυγό της. Η "πρώτη κυρία" των ΗΠΑ κατηγόρησε τον ανώνυμο συντάκτη ενός "βιτριολικού" για τον Τραμπ άρθρουτης που δημοσιεύτηκε στην εφημερίδα New York Times.
Βέβαια η Ρούλα έβγαλε τα νύχια της την Καίτη και τα παράβγαλε μάλιστα.
Ενιωθε τόση αηδία που τις τελευταίες ημέρες της έφερνε τάση για εμετό κι έβγαζε τα συκώτια της κάθε πρωί.
Kατά τις φουρτουνιασμένες μέρες στο Βόρειο Αιγαίο πολλά αγροτόπαιδα του Δημοκρατικού Στρατού, που δεν είχαν αντικρίσει θάλασσα έβγαλαν τα συκώτια τους στα βαθιά αμπάρια του πλοίου.
Τα έβγαλα τα συκώτια μου σε αυτό το ταξίδι!
Ονόματα δεν λέμε, εκτός για την ωραία Ελένη (όχι του Πάρη, του Ματέο) που την τελευταία μέρα της αναχώρησης (προχθές) έβγαλε τα... συκώτια της σε Φουα γκρά, όταν λίγο μετά τον απόπλου από την χώρα της Σκοπέλου, το Quintessa έπεσε σε μποφόρια.
Πτήση με αερόστατο (κουνούσε σαν εκκρεμές το άτιμο, μου βγήκαν τα συκώτια!)
Υπάρχει και χειρότερο, είχα βρει...τούφα απο κατσαρές γκρίζες τρίχες μέσα στην ομελέτα μου σε ξενοδοχείο...Τα συκώτια μου έβγαλα.
Με το που φαω οτιδηποτε, με το που πιω νερο  και με τη μυρωδια και μονο τσιγαρου (στο γραφειο καπνιζουν μανιωδώς) βγαζω τα συκωτια μου (συγνωμη κιολας).
Γιατί λοιπόν να παίξει και από ποιον να πάρει χρονο? Ακόμα και ο Νικόλας που το έχει κόψει το μπάσκετ ο Ομπράντοβιτς του τα έβγαλε τα συκώτια προχθές του Γκριρ.
Η Βαλένθια έβγαλε τα ... συκώτια της Μπαρτσελόνα στα ημιτελικά του πρωταθλήματος, έπαιξε εξαιρετικό μπάσκετ και έχασε μία μεγάλη πρόκριση στις λεπτομέρειες.
Αλλά οκ, παραπάει. Θα το αφήσουμε στην ησυχία να δούμε τι θέλει να κάνει. Μάλλον επάνω (λέμε…) αλλά θα μας βγάλει τα συκώτια πριν το αποφασίσει.
Έτσι ακριβώς κι εγώ την πάτησα και αφού μου έβγαλαν το συκώτι μέχρι να την φέρουν δηλαδή πάνω από μήνα (ενώ υπόσχονταν μια εβδομαδα),
Πάνος (με το τρακτερ): Μου έβγαλε τα συκώτια η Σάμροκ μέχρι να βάλει το δεύτερο.
Είμαι σ' ένα γραφείο με 10 υπαλλήλους και μου βγάζουν το συκώτι κάθε μέρα γιατί όλοι τους δουλεύουν μπροστά σε ένα πισι και δεν έχουν ιδέα.
Έλα ρε συ τώρα με τον Κούτσια ... τα συκώτια μας έβγαλε δυό χρόνια.
Άντε ρε γαμώτο 2 μονάδες έμειναν να δούμε τι θα γίνει .   τα συκώτια μας έβγαλε μέχρι εδώ.
Έβγαλαν τη μάσκα της "δημοκρατίας"… Ας φορέσουμε εμείς την κουκούλα της ελευθερίας
Και πρόσθεσε: «Βγάλαμε τη μάσκα από τους κάθε λογής εγκληματίες που κρύβονταν πίσω από τη δήθεν προστασία των προσωπικών δεδομένων».
Αφιερωμένο σε όλους αυτούς που κάποτε μας εκμεταλλευτήκανε και που τους βγάλαμε τη μάσκα.
Το γάλα βγάζει μια ακόμη μάσκα της μνημονιακής κυβέρνησης.
Να βγάλουμε τις υποκριτικές τις μάσκες, να εγκαταλείψουμε τα μεγάλα τα λόγια, να βγούμε έξω από το εγωιστικό μας καβούκι,  τον πληκτικό μικρόκοσμό μας, να περιορίσουμε κατά τι τα όρια της καταναλωτικής μας μανίας, να βάλουμε το χέρι στην τσέπη και να βοηθήσουμε.
Μαθητές από την Πάτρα "βγάζουν τη μάσκα" του σχολικού εκφοβισμού με ένα εξαιρετικό video
Ήταν καιρός να βγάλουν κι αυτοί τις μάσκες τους.
Και αυτός, δειλά, τη μάσκα βγάζει.
Στο ISIS και στους υπόλοιπους κομπλεξικούς, που υποχρεώνουν τις γυναίκες να βάζουν κελεμπίες στην έρημο για να βγάζουν την ιλαρά από τη ζέστη
Δεν παλευόταν η κατάσταση λέμε, την ιλαρά βγάλαμε!
Αφού βγάλαμε την ιλαρά, στο τέλος περάσαμε καλά.
Μέσα σε μισή ώρα, είχα αρχίσει να βγάζω την ιλαρά από τη ζέστη.
Για όσπρια έχει πολύ ζέστη... μόνο που τα σκέφτομαι βγάζω την ιλαρά!!!
Τώρα βέβαια κατανοώ την αγανάκτηση σου για τα αφεντικά αφού σε κρατάει απο το πρωί στη δουλειά και σου ''βγάζει το λάδι σου ''
Η Ουκρανία πάντως της το έβγαλε το λάδι της Γαλλίας. Στον πόντο ήταν το παιχνίδι μέχρι το τελευταίο πεντάλεπτο και μόνο τότε ξέφυγαν οι Γάλλοι.
Βάζω στοίχημα ότι οι ρεπουμπλικάνοι θα βγάλουν το λάδι του Ομπάμα, αρνούμενοι να ψηφίσουν την αναπροσαρμογή.
Για κάνε βρέ παιδί μου λίγο κουράγιο και πές μας και τα υπόλοιπα γιατί με βλέπω αύριο στη BSI να "βγάζω" το λάδι του φίλου μου του Κώστα εκεί μέσα!
του τό βγαλε το λάδι του Χρήστου ο πεθερός του
«Μου είχε βγάλει κυριολεκτικά το λάδι», θυμάται ο κ. Κρίττας «απορρίπτοντας τη μια σουίτα μετά την άλλη, ώσπου να καταλήξει σε ένα απλό εσωτερικό, αθόρυβο όμως, δωμάτιο, το οποίο είχε το προσόν που εκείνος απαιτούσε: τη δυνατότητα απόλυτου συσκοτισμού.
Δεν ξέρεις τι κούραση έχουμε τραβήξει, ενάμισι μήνα τώρα ". - Σας βγάζει το λάδι ο Παναγιώτης, έμαθα.
Μίλησε για τα χρόνια που είχε μπλέξει με τις ουσίες και υποστήριξε πως του βγήκε το λάδι για να απεξαρτηθεί και συμβούλεψε όλους να μην δοκιμάσουν...
Κατάφερα να τον κοιμήσω μετά απο 45 συνεχόμενα λεπτά με κλάμματα κ νηστικό!Το λάδι μου έβγαλε πάλι σήμερα.
... βόλτα σε εμπορικό κέντρο που είναι κλειστός χώρος, σίγουρα θα έβγαλε την μπέμπελη!
Επιτέλους λίγο κρύο την μπέμπελη βγάλαμε.
Απόψε που την έβγαλα τη μπέμπελη γουστάρω νύχτα δροσερή και ρέμπελη.
Χωρίς σεντόνι καλύτερα, εξάλλου έχω ήδη βγάλει την μπέμπελη. Μέχρι και το στρώμα έχει ζεσταθεί. Κάτσε να πάω στην άκρη μήπως βρω πιο ...
Είμαστε λίγο μπερδεμένοι. Έχει προηγηθεί ένα μεγάλο διάλειμμα στο νοσοκομείο και είμαστε έξω από τα νερά μας.
Έξω από τα ...νερά του είναι ο νεοαποκτηθείς Μάρκος Σιφναίος.
Το βιβλίο αυτό όμως (χωρίς να έχω διαβάσει τα άλλα του βιβλία), αν και έξω από τα "νερά" του, είναι μία πολύ ευχάριστη έκπληξη.
Πολύ συχνά «την πατάμε» υιοθετώντας ένα στυλ που είναι κατά βάση «δανεικό», με συνέπεια είτε να είμαστε έξω από τα νερά μας, είτε να έχουμε ένα άθλιο αισθητικό αποτέλεσμα και αντί για γοργόνες να φέρνουμε πιο πολύ σε …τσούχτρες!
Εκεί πραγματικά η ταινία είναι… έξω από τα νερά της.
«Δεν θα ξεχάσω ποτέ την πρώτη εβδομάδα με τον Πέτρο που ήμουν τελείως έξω από τα νερά μου και ήθελα να ανοίξει η γη να με καταπιεί» σχολίασε χαρακτηριστικά ο παρουσιαστής.
«Ο κ. Μπερνς άλλαξε τα σύνορα της Ελλάδας και η κυβέρνηση δεν έβγαλε ούτε κιχ»....
Προχθές και πάλι αγνοήθηκε από τη Ρηγίλλης, αλλά αυτή τη φορά δεν έβγαλε «κιχ».  Τι έγινε;  Το ξέχασε ή το συνήθισε;
Ο οποίος έβλεπε τα γεγονότα της βίας να εξελίσσονται εμπρός του, με δυο γυναίκες εμπλεκόμενες και δεν άνοιξε το στόμα του – κιχ δεν έβγαλε…
Δεν έβγαλε αυτή τη φορά ούτε κιχ.
Και οι επιθετικοί να τσαλαβουτάνε στα λασπόνερα.  Ήταν φανερό ότι με άλλη ΑΕΚ πήγαν να παίξουν και άλλη βρήκαν μπροστά τους.  Και παραδόθηκαν χωρίς να βγάλουν κιχ!
Εφτά χρόνια μας είχαν χωρίς να βγάζουμε κιχ και θα φθάναμε άνετα στα... 77, αν δεν μας είχε... γλιτώσει η Τουρκία με τον "Αττίλα" της.
Είναι ίδια η Πάολα! Μοιάζουν σαν δυο σταγόνες νερό!
Σαν δυο σταγόνες νερό μοιάζει με τη μητέρα της η Ευριδίκη.
Η αλήθεια είναι ότι οι δύο γυναίκες είναι εξίσου εντυπωσιακές, μοιάζουν όμως σαν δυο σταγόνες νερό μόνο στη συγκεκριμένη φωτογραφία!
Σαν δυο σταγόνες νερό μοιάζουν η Χατζηβασιλείου με Τουρκάλα παρουσιάστρια
Κατά τα λοιπά, η σκληρή αλήθεια, αυτή της επιστήμης, των αριθμών και των μετρήσεων, φυσικά λέει ότι ακόμη κι αν μοιάζουμε σαν δυο σταγόνες νερό με κάποιον είναι απολύτως αδύνατον να έχουμε το ίδιο DNA. Πηγή: www.lifo.gr
Οι «ερυθρόλευκοι» επικράτησαν της Μακάμπι, έφτασαν στο 17-7 με το έβδομο φετινό «διπλό» τους και έβαλαν για τα καλά το... νερό στο αυλάκι για την κατάκτηση του πλεονεκτήματος της έδρας, αλλά και της τρίτης θέσης.
Το νερό στο αυλάκι βάζουν τα πρώτα προαπαιτούμενα για την ολοκλήρωση της δεύτερης αξιολόγησης, η συζήτηση των οποίων ξεκίνησε στις επιτροπές της Βουλής.
Οι πρωταθλητές Ελλάδας είχαν φροντίσει να… βάλουν το νερό στο αυλάκι και ο χαρακτήρας της τέταρτης περιόδου ήταν διαδικαστικός.
Το «φτου ξελευτερία» του Μασούντ από τον Πανιώνιο, αυτομάτως θα βάλει το νερό στο αυλάκι για τις τελικές συζητήσεις ανάμεσα στην πλευρά του ποδοσφαιριστή και την ΑΕΚ. Η αλήθεια είναι πως σε πρώτο χρόνο έχει προκύψει μια διαφορά στη χρονική διάρκεια του συμβολαίου.
Κατά τη γνώμη μου ο καλύτερος τρόπος για να έχουμε την πολιτική σταθερότητα και επιτέλους μια κυβέρνηση τετραετούς θητείας που θα βάλει το νερό στο αυλάκι και θα αλλάξει πολλά πράγματα για να αρχίσουμε να μπαίνουμε σε μία πορεία ανάπτυξης –η καλύτερη εγγύηση για αυτό- είναι να πετύχει αυτοδύναμη κοινοβουλευτική πλειοψηφία ο ΣΥΡΙΖΑ.
Όπως έγραψε ο Κακά: «Καλή Χρονιά! Χαρούμενο το 2010. Αυτή τη χρονιά θα βάλουμε το νερό στο αυλάκι. Θέλω να παίξω ξανά».
Όχι πως δεν χρειάστηκε και ο Ντέγιαν Μποντιρόγκα στα τελευταία λεπτά για να κερδίσουν οι «πράσινοι» με 73-68.  Σ' αυτόν όμως βγάζουν όλοι το καπέλο και τον έχουν για τον κορυφαίο παίκτη της Ευρώπης.
«Εκτός από το σκοράρισμα, ο "Φράνκι" είναι και ο πιο σταθερός μας παίκτης στην άμυνα», του έβγαλε το καπέλο ο Σούμποτιτς. «Δουλεύει σκληρά, έρχεται για προπόνηση ακόμα και τις Κυριακές.
«Ο Μπάγεβιτς φίλε.  Πρέπει να του βγάλετε όλοι το καπέλο.  Έφυγε από μια ομάδα στην οποία ήταν βασιλιάς - και η οποία πριν καν συμπληρωθεί ένας χρόνος από τότε κοντεύει να διαλυθεί - και ήρθε σε μας που είχαμε να πάρουμε δέκα χρόνια πρωτάθλημα, αναλαμβάνοντας ένα τεράστιο ρίσκο.
Μπίλιτς: "Βγάζω το καπέλο στον Αστέρα"
Το καπέλο έβγαλαν στην Ελλάδα οι Ντιρκ Μπάουερμαν και Οσίν Σαχακιάν οι οποίοι μίλησαν αμέσως μετά το τέλος για μία Ελλάδα που μπορεί να πάρει την πρόκριση για το Ρίο.
Οι επικριτές της, αν και βγάζουν το καπέλο στις καινοτομίες της Microsoft, υποστηρίζουν ότι πολλές από αυτές έγιναν εφικτές αφού πρώτα άλλες, όπως η Apple, έδειξαν το δρόμο.
Ο ίδιος ο Ιωαννίδης υποχρεώθηκε να βγάλει το καπέλο στους παίκτες του: «Αφού βρήκαν το κουράγιο να παίξουν καλά μετά την ατυχία του Σαββάτου, μπράβο τους».
Τι εκτιμάτε περισσότερο όταν λέτε "ναι, αυτόν τον παραδέχομαι";  "Πρώτο είναι το ταλέντο.  Πραγματικά, όταν αξίζει ένας ηθοποιός τού βγάζω το καπέλο.
Δεν ξέρω αν πρέπει να του βγάλω το καπέλο ή, δεν ξέρω, να μην του το βγάλω. Α, και μόλις πέρασε από μπροστά μου ο Σαραβάκος.
Για το ότι τραβάει την McLaren μόνος του το βγάζω το καπέλο φυσικά και δεν το αμφισβητώ αλλά μην ξεχνάς πως έχει καταφέρει μέσα σε 2 χρόνια να κάνει περισσότερους φίλους παρά εχθρούς στον χώρο της Formula1.
Ούτε του αγγέλου του νερό δεν δίνει ο γερό τσιφούτης...και μου θέλει και καπιταλισμό τρομάρα του.
Αυτή δεν δίνει του αγγέλου της νερό, θα σου δώσει εσένα 50 χιλιάρικα το τραγούδι;
Αυτή δεν δίνει του Αγγέλου της νερό, θα μοιράσει για άλλους; Θα βάλει τον Καλλίδη να της μαγειρέψει, και θα το πάρει στο σπίτι της
Δυστυχώς δεν δίνει ούτε του αγγέλου του νερό ο παλιοτσιφούτης.
Η γλώσσα της πάει ροδάνι, σκέφτεται τα λεφτά που θα εισπράξει και ευφραίνεται. Εν τω μεταξύ όλοι ξέρουν ότι δεν δίνει του αγγέλου της νερό.
Ο Πούτιν δεν δίνει του αγγέλου του νερό.
Εδώ ισχύει η φράση «δεν δίνει του αγγέλου του νερό». Οποιος θέλει να ποτίσει τις πάπιες, τις κατσίκες ή τα δέντρα του, πρέπει να πληρώσει, ακόμα και αν το χωράφι του βρίσκεται στην όχθη του ποταμού.
Ο Πολωνός Πρόεδρος μάλιστα απαίτησε από τη Ρωσία να βγάλει επιτέλους στο φως τα επίσημα έγγραφα που διαθέτει για την σφαγή.
Στο φώς έβγαλε ο ιστότοπος Mediapart 7 τηλεφωνικές συνδιαλέξεις του Νικολά Σαρκοζί για την υπόθεση Μπετανκούρ.
Ένα παιχνίδι που έβγαλε στο φως τους μεγαλύτερους φόβους σας...
Ορέστης: Εκεί που η ανάγκη για επιβίωση βγάζει στο φως τη θνητή μας φύση
Μια έρευνα έβγαλε στο φως τις άθλιες συνθήκες μέσα στις οποίες ζουν και εκτρέφονται αλεπούδες στη Φιλανδία, προκειμένου να αυξηθεί η ποσότητα γούνας στο σώμα τους.
Να ξεφορτωθεί την απειλή του Παναθηναϊκού μια ώρα αρχύτερα, και να διατηρήσει το προβάδισμα που έχει σε σχέση με την ΑΕΚ.  Να βγάλει και το άχτι του, αν θέλετε, για την παράξενη πορεία του στην Ευρωλίγκα.
Συνεχίζουμε στον δρόμο δίπλα στην δυτική ακτή, όπου βγάζουμε το άχτι μας, αφού η άσφαλτος είναι καινούργια και η κυκλοφορία αραιότατη.
Διότι είναι δύσκολο να πεισθούμε ότι ο Σαρακατσάνος ευνοεί συγκεκριμένα συμφέροντα, αλλά και δύσκολο να μη σκεφθούμε ότι ο εκ Κιλκίς βουλευτής βγάζει τώρα «το άχτι» του, αφού ως υφυπουργός Αθλητισμού τόλμησε να «γραντζουνίσει” τα συμφέροντα του γνωστού προμηθευτού και αυθωρεί... εκπαραθυρώθηκε (διά προαγωγής) από τον τότε πρωθυπουργό!
...με τον Σταυρακόπουλο να βγάζει ξανά το άχτι του και με μια άμυνα στημένη στην εντέλεια, ο Άρης δεν έμεινε ποτέ πίσω στο σκορ (29-25 η μεγαλύτερη διαφορά υπέρ του ΠΑΟ), αρχειοθέτησε με άνεση το πρώτο ημίχρονο (38-38), πήρε τα ηνία γύρω στο 25 και μετά έδωσε ρεσιτάλ.
Πάντως, αυτό που είδα εγώ μετά τις δηλώσεις της ήταν ένα μάτσο άσχετες προσβολές να βγάλουνε το άχτι τους οι «προσβεβλημένοι».
Ωστόσο το άχτι τους έβγαλαν για τα προηγούμενα ευτράπελα των race directors ...
Τελικά το έβγαλε το άχτι του ο Σόιμπλε για το συμβάν με το Ρέμο. Είμαι σίγουρος.
Άμα ξεχειλίσει το ποτήρι, βγάζει όλα τα νεύρα και τα απωθημένα που έχει.
Είναι λες και το ανθρώπινο γένος βγάζει τα εφηβικά απωθημένα του μετά από αιώνες αγαμίας.
Εδώ σε μια γωνιά, να βγάζω και γω τα απωθημένα μου…
Πρόκειται για ένα είδος «ηλεκτρονικού καφενείου», όπου ο κάθε «πονεμένος» βγάζει τα παράπονα και τα απωθημένα του;
Η μητέρα βγάζει τα δικά της απωθημένα στην κόρη της.
Η εξαγριωμένη σύζυγος εισέβαλε στο δωμάτιο που βρίσκονταν οι δύο εραστές κι αφού τα «έψαλε» στον άντρα της για την παράνομη σχέση του, στη συνέχεια στράφηκε προς την νεαρή ερωμένη του, πάνω στην οποία έβγαλε -κυριολεκτικά- όλα τα απωθημένα της.
Μελίνα Ασλανίδου: «Με το internet βγάζω τα απωθημένα μου»
Μπουλέ για Ουγγαρέζο: «Βγάζει τα απωθημένα του στον αέρα»!
Αμαλιάδα: Οδηγός έβγαλε τα απωθημένα του σε... γερμανικά αυτοκίνητα!
Τα πιάτα στον τοίχο, μου έχουν γίνει συνήθειο πλέον…ακόμη βέβαια, δεν έχω αποκτήσει αυτά που θα ήθελα ώστε να στολίσω τον τοίχο της τραπεζαρίας μου και βγάζω τα απωθημένα μου στο ψάξιμο
Στο έργο «Η ζωή μου στην τέχνη» οι ηθοποιοί βγάζουν τα απωθημένα τους
Βγάζει τα απωθημένα του σε μια διοργάνωση – κλόουν!
Ο τάδε της λεμε και η καλοσυνάτη και ευγενική κυρία εκράγηκε και έβγαλε επάνω μας όλα τα απωθημένα της.
Τα λάστιχα από 36 αυτοκίνητα πλήρωσαν την «νύφη», καθώς ο 61χρονος στο Βόλο μέσα σε ένα βράδυ έβγαλε όλα τα απωθημένα του πάνω τους.
Μέχρι τώρα 14.000 χιλ. με 206 1,4 16ν μοντ. 8/2005 κανένα πρόβλημα (φτου φτου), αλλά με πολύ ήσυχο οδήγημα (τα απωθημένα τα βγάζω αλλού), μέχρι ύπνου, αλλά συχνά με μεγάλα φορτία.
Όλα του τα απωθημένα έβγαλε ο Θάνος Καλλίρης σε μια από τις σπάνιες συνεντεύξεις που έδωσε στην «Πρωινή Μελέτη».
Πάει αυτοί, τελειώσαμε μαζί του, τα έβγαλαν τα απωθημένα τους. Μπορεί βέβαια να είναι οι κάτοικοι της Πυλαίας, υποκινούμενοι από το Δεσπότη που ξέχασε το «Τα του Καίσαρος τω Καίσαρι»
Με τον ιδρώτα του προσώπου σου, να βγάζεις το ψωμί σου.
Α ρε Σωτηράκη με ιδρώτα βγάζεις το ψωμί σου .
Γιατί, λέει, με τον ίδρωτα να βγάζεις το ψωμί σου. Όχι να βγάζουν πολλά λεφτά άκοπα. Αυτοί θέλουν αιχμάλωτους στο συμφέρον.
Βέβαια τη δουλειά του κάνει ο άνθρωπος, κι αυτός το ψωμί του βγάζει.
Εγώ το βγάζω το ψωμί μου δεν έχω ανάγκη το δημόσιο.Ουδέποτε το χρησιμοποίησα ακόμα και για την πιο απλή εξυπηρέτηση..
Ένα βράδυ η μοίρα τον φέρνει δίπλα στον Μπερζάν, έναν Κούρδο «πειρατή» ο οποίος βγάζει το ψωμί του με ένα καροτσάκι στον Βόσπορο, πουλώντας κασέτες μουσικής στους περαστικούς.
Πολλοί αναγκάζονται να δουλέψουν ως ταξιτζήδες, ως συμβασιούχοι «εργατοτεχνίτες» ή ως ανειδίκευτοι εργάτες σε οικοδομές ή όπου μπορούν να βρουν κάποια απασχόληση και να βγάλουν το ψωμί τους.
Να βγάλω τίμια το ψωμί μου με κόπο και ιδρώτα.
Ήταν πολύ γέρος και τα χέρια του είχαν γίνει βαριά κι αργοκίνητα για να δουλέψουν το ξύλο.  Μετά βίας έβγαζε το ψωμί του, όμως δεν χρειαζόταν και πολλά.
Όπως εξήγησε η Ευγενία Μανωλίδου, πολλές φορές πήγε με τα νερά της κόρης της, καθώς η ίδια μεγάλωσε σε μια συντηρητική οικογένεια και δύσκολα.
Με τα νερά του κοίτα να πας, κι όλα θα πάνε καλά.
Έχει κάθε λόγο να πάει με τα νερά της Ευρωλίγκας.
«Η Ν.Δ. έχει στοχοποιήσει τη συγκεκριμένη εφημερίδα, επειδή δεν μπορεί να την ελέγξει, δεν “πάει με τα νερά της”, ενώ όλες οι άλλες “πάνε με τα νερά της”», σημείωσε ο βουλευτής Πρεβέζης του ΣΥΡΙΖΑ, Κώστας Μπάρκας, αναφερόμενος στην υπόθεση Φλώρου και τις αποκαλύψεις του Documento.
«Θα πάω με τα νερά του». «Ναι. Αλλά μην το λες σαν να είναι κακό, λατρεία μου. Κι εγώ το ίδιο θα έκανα. Αυτή η προσαρμογή είναι που κάνει τον κόσμο να γυρίζει.
Επειδή δεν ήθελα να φτάσω στο ίδιο σημείο και εγώ με την κόρη μου, πήγα με τα νερά της.
Ομως πήγε με τα νερά της επειδή τη βοηθάει, όχι επειδή συμφωνεί μαζί της.
Ντάξει η κ.Αλέκα είναι απλώς ενάντια στην επένδυση αλλά καρφί δεν της καίγεται για το περιβάλλον, ο κ.Αλέκος πάει τελικά με τα νερά (υπάρχουν;) της τοπικής κοινωνίας.
Καινούριο μηχάνημα πήρα, μη μου το βγάζεις από τη μύτη...
Κάναμε μια εξυπηρέτηση.  Μην μας τη βγάζουν από τη μύτη.
Ενα κινητό είπα να πάρω για να αντικαταστήσω την παντόφλα μου και μου το βγάζουν απ τη μύτη! Απορώ γιατί περιμένω...
Τι στα μουτρα σου μαρή! αεροσυνοδε! που είναι το τσουρεκι? το κουκι? ενα νερο κι αυτο … απο τη μυτη μου το εβγαλε! Με μουτζωσε κανείς?
Από τη μύτη μου το έβγαλε η άλλη!
Τα μέτρα που έχουν ήδη εξαγγελθεί και αυτά που αναμένεται να ανακοινωθούν αύριο κατεβάζουν πάλι στους δρόμους τους εργαζόμενους στο Δημόσιο, οι οποίοι υφίστανται μείωση αποδοχών.
Οσοι δεν κατάλαβαν ακόμα ότι αυτοί είναι οι λόγοι που μας κατεβάζουν στους δρόμους, θα είναι άξιοι της τύχης τους.
Η υπολειτουργία των σχολείων εξαιτίας των κενών, η διαθεσιμότητα και το σύνολο των προβλημάτων που αντιμετωπίζει η Παιδεία κατεβάζουν ξανά στους δρόμους γονείς και εκπαιδευτικούς.
Στρατό στους δρόμους κατεβάζει η γαλλική κυβέρνηση
Στους δρόμους κατεβάζει τους εργαζόμενους η ΓΣΕΕ, αφού εξήγγειλε 24άωρη Γενική Απεργία για την Τετάρτη 30 Μαΐου.
Η συγκεκριμένη διαμαρτυρία είναι πρώτη μεγάλη διαδήλωση που κατεβάζει στους δρόμους και τους Ασφαλιστικούς Διαμεσολαβητές το οποίο δείχνει πόσο οριακή είναι πλέον η κατάσταση για όλους μας.
Ποτε δεν ειπε ναι, αλλα παντα ηταν εκει διπλα στο παραθυρο και με περιμενε για να μου πει με ενθουσιασμο ενα τεραστιο χαρουμενο "οχι" και να με βλεπει να κατεβαζω μουτρα.
Αυτό το μήνα αντί να γκρινιάζεις για ό,τι σε ενοχλεί και να κατεβάζεις μούτρα, βρες έναν έξυπνο τρόπο να περάσεις τα μηνύματα σου, χρησιμοποιώντας το χιούμορ σου.
Κατεβαίνουν τα μούτρα. Οργιάζουν οι κρεβατομουρμούρες. Επέρχονται τ' αδιέξοδα.
Χθες του, ειπα δεν κανει να κάνουμε γτ θα πηγαινα για εξεταση στον γυναικολόγο και δεν εκανε και καλα..τι μούτρα κατεβασε δεν εχετε ιδεα.
Χαμογέλα αντί να κατεβάζεις μούτρα.
Εγώ δεν είμαι άτομο που θα τρελαθεί με την ιδέα των μπουζουκιών ή των κλάμπ,αλλά για το χατίρι των κοριτσιών πήγαινα και χωρίς να κατεβάζω μούτρα.
Μια δική μας άρνηση, απαγόρευση, μάλωμα και το παιδί κατεβάζει κάτι «μούτρα»...μέχρι το πάτωμα.
Εκεί που είσαι με το χαμόγελο όμως και θες να το ζήσεις,σου κατεβάζει ο άλλος τα μουτρα και σε αντιμετωπίζει σαν να είσαι τρελός.
Κατεβάζω τότε τα μάτια και δεν λέω τίποτα...
Γιατί μικρή μου σαν με ιδείς ευθύς τα κατεβάζεις, τα όμορφα ματάκια σου και πια δεν με κοιτάζεις;
Είμαι παιδί του Σολωμού και του Κάλβου που μ' έμαθαν να μην κατεβάζω τα μάτια και άμα λάχει και τη ζωή μου να δώσω για την Ελευθερία..
Κατεβάζεις τα μάτια τρέμουν τα χέρια σου. Συννεφιάζουν η ψυχή και τ’ αστέρια σου.
Μας κοιτάνε και κατεβάζουμε τα μάτια χαμηλά, μας χαμογελάνε και αναρωτιόμαστε τι πάει στραβά με τον τύπο, μας φλερτάρουν και το γιόμα πέφτει σύννεφο.
Γιοσέφ... Κοίταξέ με μια φορά - τι τα κατεβάζεις τα μάτια; Πως μπορώ να σε κυνηγήσω, να σε διώξω;... Να σε χτυπήσω εγώ;... Γιατί το θέλεις αυτό;
Μα όταν κάνει παράδοση κοιτάει συνέχεια σε μένα,και αυτόματα τα μάτια μου τα κατεβάζω η κοιτάω τον πίνακα!
Δεν έχει γίνει κτήμα καμιάς ιδέας ή γνώσης κι εμείς που κοιτάμε τους μάγκες τα μάτια κατεβάζουμε από ντροπή και δέος...
Ο ηλικιωμένος έριξε μιαν αυστηρή ματιά στον νεότερο κι εκείνος κατέβασε τα μάτια.
Στις 14.00 τα κατεβάζουν τα ρολά.
Κατεβάζουν τα ρολά, κλείνουν το κινητό και ανάβουν το πορτατίφ του γραφείου ή καταφεύγουν όχι στο μπαρ, αλλά στο διανυκτερεύον αναγνωστήριο κάποιου πανεπιστημίου.
Στη ζωή (αλλά και στο ποδόσφαιρο) αν παρουσιαστεί ένα παράθυρο ευκαιρίας δεν πρέπει ποτέ να κατεβάζεις τα ρολά!
«Δεν μπορούμε να κατεβάζουμε τα 'ρολά' και η ζωή του Ελληνα πολίτη, όπως και η ρύθμιση των ιδιωτικών δικαιωμάτων του να εξαρτώνται από τα συμφέροντα κλάδων».
Κατεβάζω τα τηλέφωνα, κατεβάζω τα ρολά. Θέλω να μείνω μόνη μου σήμερα και να σκεφτώ. Δεν θέλω να επικοινωνήσω με κανέναν.
Κατεβάζουν ρολά εμπορικά και βιοτεχνίες στις 5 Μαΐου.
«Ρολά» κατέβασε η αμερικανική κυβέρνηση.
Κατέβασε όλα τα ρολά η Χρυσή Στοά στην Κρήτη.
Ο Ολυμπιακός λοιπόν που πήγε στη βρύση αλλά νερό δεν ήπιε στην Ιταλία γιατί η Γιουβέντους τον έπνιξε μέσα σε ένα δίλεπτο...
Μας χρεώνουν ότι «πήγαμε στην βρύση και πάλι νερό δεν ήπιαμε», και όμως ήπιαμε και μάλιστα πολύ.
Πάλι πήγες στη βρύση και δεν ήπιες νερό
Και στη βρύση που πάει, νερό δεν πίνει.
Ενώ οι υπόλοιποι πήγαν στη βρύση και νερό δεν ήπιαν
Στην βρύση πήγε χθες ο ΠΑΟΚ, αλλά νερό δεν ήπιε.
Την Πέμπτη 27 Νοεμβρίου απεργούμε και κατεβαίνουμε στο δρόμο!
Τα παιδιά μας δεν έχουν που να πάνε. Αυτό με έκανε να πεισμώνω κάθε μέρα, να σφίγγω τη γροθιά μου και να κατεβαίνω στο δρόμο.
Μετά από 6 χρόνια Μνημονίου το ΚΚΕ κατεβαίνει στους δρόμους!
Σήμερα κατεβαίνουμε όλοι στους δρόμους, στις συγκεντρώσεις και πορείες, για τον Αλέξανδρο Γρηγορόπουλο και για το Νίκο Ρωμανό που δίνει μια σκληρή και άνιση μάχη.
Μα γιατί δεν κατεβαίνει κανείς στους δρόμους;
«Μέχρι του Μαξίμου θα ακουστεί καλά, στους δρόμους κατεβαίνουμε στις δεκαεφτά»!
Στο δρόμο κατεβαίνουν οι δήμαρχοι.
Γουστάρω να κατεβαίνω στο δρόμο και να επαναστατώ για πράγματα που δε κατανοώ.
Η δική μου πρόβλεψη είναι ότι στο τέλος για ελάχιστη διαφορά το νήμα θα το κόψει πρώτη η Manchester City,
Στην πρόθεση ψήφου στα έγκυρα ψηφοδέλτια ο ΣΥΡΙΖΑ κό­βει πρώτος το νήμα με 32,4% και ακολουθεί η Ν.Δ. με 28,9%, το Ποτάμι κερδίζει οριακά την τρίτη θέση με 5,3%, ενώ επόμενο κόμμα καταγράφεται η Χρυσή Αυγή με 5,2%.
Ο Στίβεν Σπίλμπεργκ «είχε ένα όνειρο», ο Λι Ντάνιελς οραματίστηκε το δικό του Μάρτιν Λούθερ Κινγκ, αλλά τελικά πρώτος το νήμα κόβει ο Πολ Γκρίνγκρας με τις πλάτες του παραγωγού Σκοτ Ρούντιν,
Αν όλα αυτά σου φαντάζουν ωραία αλλά και κομματάκι κουραστικά, τότε θα με καταλάβεις που κόβω το νήμα του 2013 με ένα τεράστιο: Ουφ!
Να δώσω και γω διαταγή δύο αυγά να βράσουν, γιατί η λόρδα με έκοψε τόση ώρα να κοιτάω.
Τον έκοψε η λόρδα τον άνθρωπο, με το ψάρι και τις γαρίδες που τον ταίσαμε. Ετσί δεν κάνουμε και εμείς?
Πειράζει άμα ρωτήσω εγώ που έχει καλό σουβλάκι γιατί με έκοψε η λόρδα;
Εδώ.. η λόρδα κόβει τους πάντες και άλλοι αρέσκονται σε.. μαρουλάκια για την όρεξη!
Έφτιαξα ένα τόστ και με έκοψε η λόρδα τώρα. Τορτελίνια με κρέμα γάλακτος και παρμεζάνα θα κάνω.
Κάποια στιγμή με έκοψε η λόρδα (σ.σ. πείνασα) και αποφάσισα να φάω κάτι.
Τον κόβει πάλι κρύος ιδρώτας. Αυτό γίνεται κάθε φορά που το σκέπτεται.
Μπορεί κανείς να τους έχει την παραμικρή εμπιστοσύνη οτι θα προστατέψουν τα συμφέροντα της χώρας? 'Άσε την εναλλακτική (ΣΥΡΙΖΑ) κρύος ιδρώτας με κόβει..
Tην οποία εθνική ντροπή δεν την νιώσαμε ούτε για τον Οτζαλάν ούτε για τα Ίμια αλλά κρύος ιδρώτας μας έκοψε που χρωστάμε πιο πολλά από αυτά που λέγαμε.
Θυμάμαι τι είχε κάνει πέρσι στο Αγρίνιο και με κόβει κρύος ιδρώτας. Κι αντε μετά να πετύχεις πρόβλεψη!
Οπως και τα παπαγαλάκια! Τέτοια τους λένε, τόσο τους κόβει, τόσο φοβούνται, τέτοια μηρυκάζουν.
Για το λογο αυτο οσο σας κοβει και μπορειτε, αφηστε τα παχια τα λογια και κοιταξτε να κρατησετε με τα λογια σας τον κοσμο ενωμενο, γιατι ολοι μαζι θα το περασουμε. και δε συμφερει κανενα η κρεμαλα.
Γιακουμάτος: Τόσο καταλαβαίνεις. Τόσο σου κόβει και τόσο καταλαβαίνεις.
Σε ενοχλούν οι Ελληναράδες που υπερασπίζονται όσο τους κόβει και όπως τους κόβει τον τόπο τους, και δεν σε ενοχλούν αυτά τα σκουπιδάνθρωπα πλάσματα εξ Ασίας και Αφρικής που καθημερινά εις το όνομα της Ανθρωπιάς, βιάζουν, ληστεύουν, σκοτώνουν τους ευεργέτες τους Έλληνες..
Παραθέτει ο τραγκικός δημοσιογράφος —τόσο του κόβει ή τόσο νομίζει ότι μας κόβει— αυτούσια τη φωνή της Γ.Γ. του ΚΚΕ να δηλώνει (απομαγνητοφώνηση από μένα):
Όταν έφτασα, η Stephanie με περίμενε. Πριν προλάβω να πω οτιδήποτε, με άρπαξε από τα μούτρα: Μάθημα 1ο: Σε καμία γυναίκα δεν αρέσει να τη στήνουν.
Σε κάθε περίπτωση, το μυθιστόρημα της πρωτοεμφανιζόμενης Μ. Παπαθανασοπούλου «σε αρπάζει απ' τα μούτρα», κατά την προσφιλή έκφραση της συγγραφέως.
Ο Σόιμπλε άρπαξε απ” τα μούτρα τον Βενιζέλο.
"Εγώ ήρθα μέσα στο κέφι και την καλή χαρά, όλο χαμόγελο και σας μίλησα και σας χαιρέτησα και όλα, εκείνη μας άρπαξε από τα μούτρα μόλις μπήκαμε και μας μιλάει άσχημα!"
Πολυ το χαρηκα που ο Πιερ κληρονομησε τα παντα και η αλλη η σουσουραδα εμεινε πανι με πανι, γιατι φαινεται πως ολα τα εκανε για τα λεφτα!
Πάλι πανί με πανί θα μείνουμε!
Η ΗΜΕΡΑ ΠΛΗΡΩΜΗΣ είναι στο τέλος κάθε μήνα και για ναφτάσεις ως εκεί χωρίς να μείνεις πανί με πανί, θα πρέπει να διαχειριστείς με σύνεση τα χρήματά σου.
ΣΟΚ! Η Μάρω Κοντού, έμεινε πανί με πανί, αφού λήστεψαν το σπίτι της!
Πανί με πανί μείναμε... τρεχάτε καλά μου γκανιάν....
Εβαλα την μπαγκαζιερα, θα παρω κι αυτο οπως φαινεται και θα μεινω πανι με πανι.
Οι υπόλοιποι πήραν "γουρούνι στο σακί" πάνω στην φούρια της στιγμής γιατί ποτέ δεν ξέρεις τί διαφορές μπορεί να έχουν εσωτερικά, στο πάνελ κλπ.
Κοτζιάς: Γουρούνι στο σακί παίρνουν τα Σκόπια.
Πήραμε πάλι ...γουρούνι στο σακί.
Ελέγχθη παντού , δεν πήραν γουρούνι στο σακί .Το πιο βασικό από όλα είναι πως η μηχανή είναι πεντακάθαρη και σε καλή τιμή σε σχέση με τις υπόλοιπες 05 & 06.
Φυσικά, ακόμα δεν την έχω δει σε λειτουργία... Μας την είχαν έτοιμη στη συσκευασία και την πήραμε - γουρούνι στο σακί, δηλ. Έχε χάρη που βιαζόμασταν να φύγουμε...
Όταν ο ΣΚΑΙ έκανε τη μεταγραφή Τράγκα, δεν πήρε γουρούνι στο σακί αλλά έναν δημοσιογράφο ο οποίος κάθε πρωί, μέσω του real.fm έβριζε χυδαία πολιτικούς και πολιτικές...
Πριν αγοράσετε μεταχειρισμένο από το Φάνη-από την Ελληνμότο-από οποιονδήποτε τσεκάρετέ το...δείτε το...ελέγξτε το...λάθος μου το ξέρω...πήρα γουρούνι στο σακί γιατί εδειξα εμπιστοσύνη σε λάθος ανθρώπους...
...άρχισαν να μοιράζονται στην τριτοβάθμια εκπαίδευση και τα δημόσια ΙΕΚ (όπως χρόνια τώρα) δεν πήραν δεκάρα τσακιστή από λεφτά, τα οποία πολλά παιδιά δούλεψαν σκληρά για να τα βγάλουν.
Ο server που φιλοξενείται ανήκει στο Δήμο Κοζάνης και οι διαχειριστές δεν παίρνουν δεκάρα τσακιστή για να υποστηρίξουν τη λειτουργία του.
Ο Τζεμπούρ θα στοιχίσει περίπου 500.000 ευρώ  για έξι μήνες και από εκεί και πέρα για τα επόμενα δυο χρόνια θα παίρνει 1 εκ. ευρώ ετησίως. Φυσικά, η ΑΕΚ δεν παίρνει δεκάρα τσακιστή, αφού ο παίκτης έμεινε ελεύθερος.
Έφυγε ολόκληρη η σχολική χρονιά και τα σχολεία δεν πήραν δεκάρα για λειτουργικές δαπάνες.
Μαυρα Χριστουγεννα ! Ουτε ... " Δεκαρα Τσακιστη " δεν πηραν για Δωρο Χριστουγεννων οι υπαλληλοι στο ΠΑΣΟΚ .
Δεκάρα τσακιστή δεν πήρε από το MASTER CHEF ο Χαλκιδέος Δημήτρης Δαλιάνης όπως και οι άλλοι διαγωνιζόμενοι.
Παράγουν πλούτο και οι ίδιοι δεν παίρνουν δεκάρα τσακιστή.
Όταν βρίσκομαι σε παρέα που δεν τους ξέρω όλους  κάθομαι σε μια γωνιούλα και δεν μου παίρνεις κουβέντα!
Δεν του παίρνεις ούτε κουβέντα! Ελπίζω να είσαι καλά!
Αντώνης Ρέμος: Δεν του παίρνεις κουβέντα για την εγκυμοσύνη!
Δεν πήραν κουβέντα από τον Αμερικανό Ταλιμπάν.
Δεν πήρε κουβέντα από τον Χριστοφοράκο η Εξεταστική παρά τη μετακόμιση στη Γερμανία.
Κουβέντα δεν του παίρνεις του Ορέστη Τζιόβα για τον χωρισμό του από την Κατερίνα Παπουτσάκη.
Τι είναι αυτό τον τελευταίο καιρό που δεν του παίρνεις κουβέντα για τίποτα….
Και προσέθεσε: «Κατά σύμπτωση, με κατηγορούν γιατί, λέει, μίλησα υπερβολικά, ενώ δεν μου παίρνεις κουβέντα. Αν ανοίξω το στόμα μου, θα γίνει μύλος! Θα γίνει κόλαση στην Αθήνα!»
Η συζήτηση συνεχίζεται για το αν έχει πετύχει το μάρκετινγκ ή όχι, αλλά για την μοτοσυκλέτα δεν του παίρνω κουβέντα.
Του πήρε την μπουκιά από το στόμα ή αν προτιμάτε του άρπαξε το βαθμό μέσα από τα χέρια του, πήρε τους τρεις, νικώντας με 2-3 και έμεινε ζωντανή στο κυνήγι του τίτλου...
Έτσι, ο Καλαϊτζίδης πήρε την «μπουκιά από το στόμα» του Ελευθερόπουλου, αφού η πρώην ομάδα του απέσπασε πολύτιμο «Χ» εκτός έδρας.
Ο Αίγειρος πήρε στην κυριολεξία την μπουκιά απ’ το στόμα του Ολύμπου, ισοφαρίζοντάς τον στις καθυστερήσεις και παρέμεινε στην πρώτη θέση έχοντας όμως πλέον συγκάτοικο.
Η Μπάρνετ έφτασε μόλις έξι λεπτά πριν την «παρθενική» της νίκη στο νέο πρωτάθλημα της League 2 αλλά ο Χάρστ της Σάουθεντ την πήρε την μπουκιά από το στόμα αφού με δικό τους γκολ οι γηπεδούχοι ήρθαν ισόπαλοι με 2-2...
Την μπουκιά μέσα από το στόμα πήρε ο Ερμής από την ΑΕΛ, σε ένα παιχνίδι που κρίθηκε στο 90+4’ με τις δύο ομάδες να μένουν στο 2-2.
Την... μπουκιά από το στόμα της ΑΕΚ πήρε το Μαρούσι.
Ο γόνος των Καραμανλήδων, που τον πρόλαβε ο άλλος ανεψιός, ο Κωστάκης και του πήρε από το στόμα την μπουκιά της πολιτικής κληρονομιάς, συνελήφθη ...
Πήραν τη μπουκιά απ' το στόμα του Σωκράτη...
Η Κομισιόν μας κόβει το… βήχα: Ούτε κουβέντα για φοροελαφρύνσεις!
Μπορεί ωστόσο να ερωτεύεσαι το χρήμα επειδή με αυτό θεωρείς ότι κόβεις το βήχα των άλλων , αλλά αυτό είναι βλέπεις άψυχο, με πολλούς μνηστήρες  τριγύρω.
Και καλά, τώρα της το ξέκοψα με ένα αγάπη μου τα μωρά δεν πάνε μόνα τους στα πάρτι. Σε τέσσερα, έξι, οκτώ χρόνια που δεν θα είναι μωρό, πως θα της κόβω το βήχα;
Φρόντισαν για αυτό οι Wizards του ασταμάτητου Bradley Beal (29 πόντοι με 9/17 σουτ και 7/8 βολές), αλλά και του – καλύτερου από ότι δείχνει η στατιστική του – John Wall (10 πόντοι, 11 ασίστ, 1 κλέψιμο και 2 κοψίματα), οι οποίοι παρέα με τον Marcin Gortat (18 πόντοι) έκοψαν από νωρίς τον… βήχα στους Clippers.
Του κόπηκε ο βήχας...
Τον... βήχα, του εκοψε, ο Δημήτρης Τσουκαλας (ΣΥΡΙΖΑ).
Ο Πανιώνιος προσπάθησε να αντεπιτεθεί αλλά ο Σλούκας και ο Λαφαγιέτ του έκοψαν το βήχα με το τρίτο δεκάλεπτο να τελειώνει 35-53.
Ο ισπανός ρέφερι του τελικού Νταβίδ Φερνάντεθ Μπορμπαλάν πέρασε απαρατήρητος γιατί από την πρώτη στιγμή έκοψε τον βήχα σε παίκτες (κυρίως) και προπονητές, που συνήθως αλωνίζουν από τα πρώτα λεπτά με τους έλληνες ρέφερι.
Προφανώς τον έκοψε τον βήχα στον Σάντρο Ροσέλ!
Βλέπεις, Γλαύκο, αυτά τα χέρια; Να μου κοπούν αλλά δεν θα υπογράψω ξανά κανένα Σύνταγμα που θα αποκλείει την Ένωση, αν πρώτα δεν ..
Εγω να μου κοπουν τα χερια και τα ποδια αν ξαναχασω μεροκαμματο να συμπαρασταθω ΣΑΝ ΜΑΛΑΚΑΣ στις πορειες τους για να αποφασιζουν ετσι ξαφνικα μονοι ...
Αν ξαναπαίξω πόκα να μου κοπούν τα χέρια...
«Να μου κοπούν τα χέρια αν ξανανοίξω εγώ επιχείρηση στην Ελλάδα»... μου έλεγε χθες κάποιος.
να κοπεί το χέρι όσων ετοιμάζονται να στείλουν σε νέους πολέμους τους λαούς για να αυγαταίνουν τα κέρδη τους.
Όποιος επιχειρήσει να κόψει σύνταξη να του κοπούν τα χέρια.
Πήρε δρόμο ο Bίβιαν παίδες! Δεν πήγαινε άλλο αυτή η κατάσταση!
Πήρε πάλι δρόμο, μπήκε σ' ένα στενόμακρο σκοτεινό σοκάκι, βγήκε στις Τρεις Καμάρες.
Δρόμο πήρα, δρόμο άφησα, έφτασα στο αρμόδιο υποκατάστημα, περίμενα σε (άλλη) μία μεγάλη "ουρά" και πήρα την σχετική βεβαίωση.
Εκείνος άπλωσε το χέρι του χωρίς να πάρει είδηση, ένιωσε ότι τον δάγκωσε, πέταξε το μικρόφωνο και πήρε δρόμο!
Παίρνεις δρόμο και φεύγεις. Εκτός κι αν θες να αναμετρηθείς με το μπόι σου. Με τον εαυτό σου.
Πήρα δρόμο, γύρισα σπίτι ντροπιασμένος. Χώθηκα κάτω από τον καναπέ και δε μίλησα κανενός τίποτα.
Παίρνει κεφάλια ο Αλαφούζος
Και τώρα η όροι αντεστράφησαν και θα διατάζει η ΑΕΚ ποια …κεφάλια θα πάρει…
Παίρνει κεφάλια ο Πανούσης για το έγγραφο
Δικαστές κατά Παπούλια: "Εμείς απονέμουμε δικαιοσύνη, δεν παίρνουμε κεφάλια".
Παπούλιας: Πρέπει να παίρνεις κεφάλια για τη διαφθορά
Ο Βράνιες δεν έχει πάει όμως καλά στα δύο πρώτα ματς, ούτε και σήμερα. Για ένα λάθος ή ένα κακό παιχνίδι δεν παίρνω κεφάλια.
Πριν απο λίγο καιρό συνέβη το ίδιο σε μαύρη γυναίκα...σε αυτήν την περίπτωση πάρθηκαν κεφάλια?
Φίλοι μου, εγώ τώρα πήρα πρέφα ότι το μεταφέρατε εδώ... Κάλιο αργά παρά ποτέ...
Οχι μόνο δεν πήραν πρέφα την κρίση που συνεχίζει να ταλανίζει την παγκόσμια οικονομία και τους λαούς του πλανήτη....
Πάντως να ξέρετε, γιατί άνθρωποι είμαστε μπορεί να χρειαστεί, όταν ακούτε πως «δεν θα περάσει», εσείς να προετοιμάζεστε για το αντίθετο. Ε, να μείνει και κάτι ως ηθικό δίδαγμα. Ότι τους πήραμε πρέφα.
Τους πήραν πρέφα στα εξοπλιστικά.
Βέβαια στους πέντε μήνες την είχα πάει στο δωμάτιό της και ούτε πρέφα πήρε, μια χαρά κοιμόταν μόνη και να σου πω, ούτε εγώ είχα πρόβλημα.
Επίσης βούκινο εχθές, αλλά η γνωστή εφημερίδα όλων των εξάστερων δεν πήρε πάλι πρέφα ...
Τον πήρε με το που ήρθε στην εταιρεία από κοντά και του έμαθε πάρα πολλά.
Οι μεγαλύτεροι σύντροφοι με πήραν από κοντά γι’ αυτό που λέμε σήμερα ψυχολογική στήριξη. «Τι έπαθ’ του Στιργιούδ κι κλαίει;» ρώτησε περιπαικτικά ο Παπαθανάσης με εκείνη την ιδιόμορφη νιγριτινιά προφορά.
Οι άνθρωποι για τους οποίους δούλευα με πήραν από κοντά και μου έδωσαν ποσοστό σε νέες δουλείες που έκλειναν...
Από κοντά πήρε το τελευταίο μεταγραφικό απόκτημα του ΑΠΟΕΛ ο Γιώργος Μερκής.  Ρέζα και Κύπριος αμυντικός είναι αχώριστο.
Βγαίνοντας από το σπίτι μου, κατηφόρισα προς την εκκλησιά τους, ν' ανάψω ένα κεράκι. Μετά, πήρα τους δρόμους κι από κοντά με πήραν οι θύμησες.
Ακόμη και ο σκύλος απελπίστηκε με αυτές τις σκέψεις, σηκώθηκε, τινάχτηκε και κίνησε προς μια δική του, άγνωστη κατεύθυνση. Σαν να ξύπνησε ο Κωστής, τον πήρε πάλι από πίσω.  Σκαρφάλωνε βράχια ο μικρός ανέμελα, σκαρφάλωνε κι ο μεγάλος.
Κάποιοι περαστικοί φαίνεται είχαν όρεξη γι’ αστεία. Σαν ξεκίνησαν όμως για τις εργασίες τους οι πετροβολισμοί τους πήραν από πίσω.
Τους πήραν από...πίσω τα σκυλιά!
Τους πήραμε από πίσω. Στην γωνία των οδών Μητροπόλεως και Καπνικαρέας απέναντι από το Χυτήρογλου είδα έναν άντρα πεσμένο κάτω γεμάτο αίματα.
Δεν έψαχνα τις ατζέντες του, γιατί τότε δεν υπήρχαν κινητά τηλέφωνα, αλλά έχω κάνει και χειρότερα. Αρκεί να πω ότι μια φορά τον πήρα από πίσω με το ταξί.
Τον είδα να περπατάει σκυφτός με ένα παλτό καφέ και τον πήρα από πίσω... Τον χάζεψα για αρκετή ώρα, μετά αυτός έστριψε δεξιά προς τη λεωφόρο, εγώ συνέχισα στην παραλία...
Με το ρύγχος του έβγαλε το δόρυ και πήρε από πίσω τον Άδωνι που άρχισε να τρέχει.
Ξύπνησε ο θείος και η θεία μου εγώ βγήκα έξω από το καλύβι και από πίσω με πήρε η Άννα.
Θύμωσες; Τους το κράτησες μανιάτικο που δε σε άφησαν;
Ουσιαστικά, ο Μουρίνιο το κράτησε... μανιάτικο στον 24χρονο κεντρικό αμυντικό, στέλνοντας μήνυμα πως δεν θα ανεχθεί τέτοιες συμπεριφορές.
Ο Λέμπογκαγκ Πίρι φαίνεται πως κράτησε… μανιάτικο το επεισόδιο που υποστηρίζει πως είχε με τον Μάρκους Μπεργκ στη Λεωφόρο, με τον μέσο της Μπρόντμπι να αρνείται να δώσει το χέρι στον Σουηδό στράικερ.
Μανιάτικο κράτησε ο Ανδρέας Τσαγκαμίλης το χουνέρι που του έκανε ο Κώστας Ρήγας.
Εν, ολίγοις, το κράτησε μανιάτικο…
Οι Φιλιππίνες το 1962 έχασαν τη διοργάνωση επειδή αρνήθηκαν να χορηγήσουν βίζα στους αθλητές των σοσιαλιστικών χωρών. Η ΦΙΜΠΑ δεν το κράτησε "μανιάτικο". Ο δικτάτορας Μάρκος στην προσπάθεια να δώσει στον κόσμο άρτον και θεάματα, κατασκεύασε το "Αρενέτο Κολιζέουμ" χωρητικότητας 25.000 θεατών και η Μανίλα τον Οκτώβρη του 1978 φιλοξένησε τις 14 κορυφαίες ομάδες του κόσμου.
Μετά από τόσες δεκαετίες, όσο παραμένουν ανιστόρητοι και πολιτικά συμπλεγματικοί τελικά ούτε στο νυχάκι της Μελίνας δεν μπορούν να φτάσουν. Κρίμα !
Εγώ στα δίνω έτοιμα κι εσύ τα θες δικά σου λιγούρα που σε έδερνε παρ’ όλα τα λεφτά σου και ούτε στο νυχάκι μου δε φτάνει η αφεντιά σου.
Τί να πω για την Άννα που δεν υπάρχει αλλη σαν αυτή- ούτε στο νυχάκι των ποδιών της δεν τη φτάνει και δε θα τη φτάσει καμία.
Η γυναίκα είναι θεά, κι εσείς δεν μπορείτε να τη φτάσετε ούτε στο νύχι της!
Γιατί όλοι οι μαζί οι σούπερ Γερμανοί μηχανικοί δεν φτάνουν ούτε στο νύχι του τον Έλληνα μάστορα Μηχανικό!
Η αλήθεια είναι ότι τον δικό σου το Βενιζέλο, δεν τον φτάνει ούτε στο νυχάκι του.
«Σε καμία περίπτωση δεν θα μπορούσα να συγκριθώ μαζί του διότι δεν τον φτάνω ούτε στο νυχάκι του ποδιού του αλλά η αλήθεια είναι ότι ανέκαθεν ταυτιζόμουν με τον Τζον Λένον...
Κι απ’ ό,τι φαίνεται είναι ίδιον του Έλληνα να σηκώνει τα μανίκια όταν πια φτάνει ο κόμπος στο χτένι.
Από την άλλη μεριά, ο πολιτισμένος κόσμος ανέχεται τα βασανιστήρια που γίνονται εν ονόματι της θρησκευτικής μισαλλοδοξίας ή πολιτικής σκοπιμότητας και, όταν φτάνει πια ο κόμπος στο χτένι, δημιουργεί επιτροπές και αποστολές στις χώρες που γίνονται βασανιστήρια για την παύση τους, αφού πρώτα έχουν εξολοθρευτεί χιλιάδες θύματα
Έφτασε ο κόμπος στο χτένι για τους εργαζόμενους στο εργοτάξιο Βόνιτσας της Κοινοπραξίας ΑΕΓΕΚ ΚΑΤΑΣΚΕΥΑΣΤΙΚΗ Α.Ε & ΙΟΝΙΟΣ Α.Ε. που κατασκευάζει την οδό Αμβρακία-Άκτιο.
Οι νέες μειώσεις που προβλέπονται στο σχέδιο προϋπολογισμού για το 2015 θα φτάσουν τον κόμπο στο χτένι.
Ο ασφαλιστής Μίκυ έχει φτάσει τον κόμπο στο χτένι, λεφτά δεν υπάρχουν και έτσι αποφασίζει να βουτήξει ένα σπάνιοβιολί-αντίκα από έναν γεράκο.
Όταν θα φτάσει ο κόμπος στο χτένι με όλους αυτούς τους βλάκες τους τζιχαντιστές που έχει γεμίσει ο κόσμος, θα γίνει ένα παγκόσμιο ντου, με τις ευλογίες του ΟΗΕ, και αυτά τα εδάφη θα αποτελέσουν το πρώτο κουρδικό κράτος!!!!
Όπως έχουμε πει και ξαναπεί, τα πράγματα έφθασαν και πάλι στο απροχώρητο.
Κι όταν το πράγμα θα φτάσει στο απροχώρητο θα έρθουν αντιμέτωποι με τη χειρότερη επιλογή.
Όταν φτάνεις στο απροχώρητο, δε σε νοιάζουν πολλά πράγματα.
Ξέχασα να σας πω οτι εδώ και 3 μήνες δεν κάνω καμιά θεραπεία με αντικαταθληπτικά αλλά παίρνω περιστασιακά όταν φτάνω στο απροχώρητο μισό ζάναξ.
Μέχρι που φτάνεις στο απροχώρητο. Αλλά είναι πια αργά. Έχεις χάσει πλέον το παιχνίδι, εξαιτίας μιας αξιοπρέπειας γενικής, αόριστης και αφηρημένης.
Δεν έγινε τίποτα. Έφθασε το πράγμα στο απροχώρητο. Έφθασε τον Σεπτέμβρη να απειλείται η δυνατότητα να γίνει το εξάμηνο, να χαθούν τα εξάμηνα.
Στο απροχώρητο έφθασε η κατάσταση με την έλλειψη προσωπικού στο Εθνικό Κέντρο Άμεσης Βοήθειας.    Πηγή:www.dimokratiki.gr
...καλούμε την κα Μενδώνη να υποβάλλει την παραίτησή της για να μην χρεωθεί το μεγάλο φιάσκο ο Σαμαράς που έφτασε στην Αμφίπολη τελευταίος και καταιδρωμένος!
Όπως πάντα η αστυνομία έφτασε τελευταία και καταϊδρωμένη....ήταν φαίνεται κουρασμένοι οι άνθρωποι από την γιγαντιαία επιχείρηση στον Μελιγαλά...
Ο Φράνκ Σινάτρα κάνει το ντεμπούτο του ως παρουσιαστής της μεγάλης βραδιάς στις 8 Απριλίου 1963, αλλά φτάνει τελευταίος και καταϊδρωμένος αφού ξεχνώντας να βάλει το ειδικό αυτοκόλλητο στο αυτοκίνητό του, οι φρουροί του αρνήθηκαν την είσοδο στο Santa Monica Civil Auditorium...
Εκτός κι αν συντρέχουν λόγοι, όπως στον Ολυμπιακό, που έφτασε τελευταίος και καταϊδρωμένος.
Να προλάβω να πω δυο κουβέντες με τους συμμαθητές μου πριν μπούμε στην τάξη. Να μη με βλέπουν να φτάνω τελευταίος και καταϊδρωμένος! Δε μ’ αρέσει να είμαι τελευταίος σε τίποτε!
Πάλι τελευταίος και καταϊδρωμενος έφτασα! Τα χρονια μου πολλα παιδες και ότι επιθυμείτε! Να ειστε πάντα καλα εύχομαι!!!
Από πιτσιρίκα έτρεχα πάνω κάτω με ένα διαβατήριο ανάμεσα στα δόντια. Και πάντα κατάφερνα το ακατόρθωτο. Να φτάνω τελευταία και καταϊδρωμένη στον προορισμό μου, ακόμα κι αν ξεκινούσα μέρες πιο πριν.
Απαιτήσεις και το μαχαίρι στο κόκαλο φτάνει η ΤΡΟΙΚΑ!
Να φτάνεις το μαχαίρι στο κόκκαλο όταν τελικά χρειάζεται. Ίσως να το στρίβεις κιόλας. Να μαθαίνεις. Να ακούς. Να χαίρεσαι. Να απολαμβάνεις.
Το μαχαίρι στο κόκαλο έφτασε ο Μιχάλης Καρχιμάκης, Γραμματέας του ΠΑΣΟΚ, κάνοντας συγκεκριμένες αναφορές για τη σημασία των εκλογών, αναφορές και έδωσαν άλλο χρώμα στη συγκέντρωση και  ανέβασαν πολύ ψηλά το θερμόμετρο τους ενδιαφέροντος.
Νιώθουμε το μαχαίρι να φτάνει βαθιά, μέχρι το κόκκαλο.
Αλλά δεν νομίζω θα το φτάσουν το μαχαίρι στο κόκκαλο οι καταναλωτές.
Δεν αφήνουν άλλα περιθώρια για παραπέρα οικονομική και κοινωνική εξαθλίωση. Εφτασε το μαχαίρι στο κόκαλο. Εφτασε η στιγμή δυναμικά και μαζικά να διεκδικήσουμε το δικαίωμά μας, να ζήσουμε ανθρώπινα στον τόπο μας
Μένει τώρα να φανεί αν στο υπουργείο Οικονομικών είναι αποφασισμένοι να φτάσουν το μαχαίρι βαθιά στο κόκαλο της φοροδιαφυγής.
Ακομη βγαινω απο το ΝΑΤΟ, ακομη διωχνω τις βασεις του θανατου, ακομη φερνω πραγματα στο φως και φτανω το μαχαιρι στο κοκκαλο.
Με το πολύ εύστοχο και αστείο άρθρο σου L.V. μου, φτάνεις το μαχαίρι στο κόκκαλο! Κανονικότατα!
Προχωράς ,φτανεις το μαχαίρι στο κόκκαλο και ανατρέπεις το κρατούν ιδεολόγημα.Σταχυολογείς ουσιαστικά .Δεν πλατιάζεις
ΥΓ. Δε μας πάει να έχουμε ψηλά τον αμανέ, τέλος! Παιχνίδι με το παιχνίδι και στο τέλος ταμείο!!
Είστε τόσο ερωτικοί το Σαββατοκύριακο που μπορεί να σας κοιτάξω μέχρι και εγώ… Είστε αρκετά ψηλοί αυτές τις μέρες γιατί τον έχετε ψηλά τον αμανέ!
Ας του το πει κάποιος γιατί φαίνεται ότι έχει ψηλά τον αμανέ. Μετά τα όσα έκανε στον αγώνα με τον Ολυμπιακό...
Κατά των νεαρών παικτών της ΑΕΚ τάχθηκε ο Γιώργος Μπάρκογλου ο οποίος υποστήριξε πως οι «κιτρινόμαυροι» έχουν ψηλά τον αμανέ.
'Ετσι είναι άμα έχεις ψηλά τον αμανέ, η μπάλα σε εκδικείται! Η 8η ήταν τυχερή πάντως για τους φιλοξενουμένους. Ε, ο επιμένων νικά!
Ψηλα τον αμανε εχετε παρει και νομιζετε οτι η Ελλας ειναι τυπου Ελβετιας.
Πολύ ψηλά έχει τον αμανέ τελευταία από άποψη τιμολογιακής πολιτικής και να δοθεί ευκαιρία σε κάποιον ανταγωνιστή να πουλήσει.
Κατέβασε χθες τον αγλέουρα ο Νίκος.
Κι εκεινη βοσκαγε το μαρούλι της και μας κοιτούσε να κατεβάζουμε τον αγλέουρα, και ποτέ δεν σκέφτηκα οτι κάποιος απο μας έπρεπε να θυμώσει και να καπελώσει τη σαλάτα στο σερβιτόρο..
Τον αγλέουρα έχει κατεβάσει ο τύπος!
Ναι, αλλά μετά λες κάποια στιγμή «άει στο…καλό» και κατεβάζεις τον αγλέουρα. Με στενοχωρεί άμα βλέπω την εικόνα μου πολύ αλλοιωμένη, δεν είναι ευχάριστο.
...όπου οι συμμετέχοντες δε θα πίνουν ποτά ή δε θα κατεβάζουν τον αγλέουρα από φαΐ κρατώντας το μικρόφωνο στο άλλο χέρι και εκεί να πάω;
Μου αρέσει ρε Γιάννη που κατεβάζετε τον αγλέουρα .....αλλα η μακαρανάδα "άσπρη"...μόνο με τυράκι....ελαφριά!!
Άλλη μία φορά που το μαχαίρι έφτασε στο κόκκαλο...ποιο κόκκαλο λέω; Στο μεδούλι έφτασε!
Με αξιοπρέπεια, ψυχραιμία, ματιά που φτάνει στο μεδούλι των πραγμάτων.
Είναι μια σάτιρα και αντικατοπτρίζει τη νεοελληνική νοοτροπία, φτάνει στο μεδούλι.
Τα ποιήματά του φτάνουν στο μεδούλι της ποίησης, καμιά διάκριση δεν υφίσταται ανάμεσα στην ποίηση και στον ποιητή.
Μα, είναι έτσι η φρίκη; Ας το ρωτήσω αλλιώς: Όταν μετά από λέξεις και λέξεις πληθωρικές φτάνεις στο μεδούλι, η μόνη οδός είναι να «μιλήσεις άγλωσσα»;
Δεν είναι κακό που τα αναλύεις πολύ.Κι εμένα μου αρέσει να αναλύω διάφορα και να φτάνω στο μεδούλι που λέμε.Αλλά αναλύεις πράγματα που δεν χρειάζονται ανάλυση.
... μέσα από μια δημιουργική συνεργασία και σε οδηγεί να φτάνεις κάθε φορά στο μεδούλι του έργου...».
Ο Τομ Χάρντι... έφτυσε αίμα για να χτίσει το σώμα του «Venom» (vids)
Έφτυσε… αίμα για να νικήσει 2-1 στην έδρα της Λουντογκόρετς η Ρεάλ Μαδρίτης, τη στιγμή που η Βασιλεία κέρναγε «φαρμάκι» τη Λίβερπουλ επικρατώντας 1-0 σε ματς για το β’ όμιλο του Champions League.
Έφτυσε αίμα για να σπουδάσει τα παιδιά του.
Πρέπει, προτού να παντρευτεί, να μάθει πως έφτυσε αίμα για να βάλει το γαμπρό να πει το ναι· ως την τελευταία στιγμή αυτός αρνιόταν·
Αίμα έφτυσε για να πει άφοβα : «Πέτυχα»!
Μόνο η πείνα με έκοψε λίγο, γιατί πως να σε κρατήσει ένα πιάτο του φρούτου, αρακάς;
Η πείνα «έκοψε» τους εκπροσώπους των δανειστών.
Τελειώνοντας τις υποχρεώσεις μου με έκοψε η πείνα. Κατευθύνθηκα προς τα εστιατόρια και τις ψησταριές της πλατείας Λαού.
Τον πήραν πάλι απ' τα μούτρα τον έρμο.
Λέμε όλοι να βγει ένας καινούριος άνθρωπος και όταν γίνεται αρχίζουμε και τον παίρνουμε από τα μούτρα.  Πηγή: Φιλιππίδης για «Το Ποτάμι»: Αφήστε να δούμε τι θα κάνει ο άνθρωπος, τον πήρατε απ'τα μούτρα.. | iefimerida.gr http://www.iefimerida.gr/news/145995/%CF%86%CE%B9%CE%BB%CE%B9%CF%80%CF%80%CE%AF%CE%B4%CE%B7%CF%82-%CE%B3%CE%B9%CE%B1-%C2%AB%CF%84%CE%BF-%CF%80%CE%BF%CF%84%CE%AC%CE%BC%CE%B9%C2%BB-%CE%B1%CF%86%CE%AE%CF%83%CF%84%CE%B5-%CE%BD%CE%B1-%CE%B4%CE%BF%CF%8D%CE%BC%CE%B5-%CF%84%CE%B9-%CE%B8%CE%B1-%CE%BA%CE%AC%CE%BD%CE%B5%CE%B9-%CE%BF-%CE%AC%CE%BD%CE%B8%CF%81%CF%89%CF%80%CE%BF%CF%82-%CF%84%CE%BF%CE%BD-%CF%80%CE%AE%CF%81%CE%B1%CF%84%CE%B5-%CE%B1%CF%80%CF%84%CE%B1-%CE%BC%CE%BF%CF%8D%CF%84%CF%81%CE%B1#ixzz3jqbfGzEd
Κωνσταντίνε μου, μια απλή πλάκα έκανα και με παίρνεις από τα μούτρα!
Αλλά επειδή σε πήρα από τα μούτρα, σε περίπτωση που δεν ξέρεις για τι σου μιλάω, ας κάνουμε τις συστάσεις.
Με το καλημέρα η υποχόνδρια σύζυγος αρχίζει σφουγγάρισμα ενώ αρχίζει να παίρνει από τα μούτρα τον σύζυγο και να του κάνει ολόκληρο κήρυγμα περί καθαριότητας
Ελπίζω να μη σε παίρνω από τα μούτρα, αλλά η πρώτη-πρώτη φράση σου, μου προκαλεί ανατριχίλες. «Η ιστορία μας ξεκινάει»; Μου θυμίζει ταινία Ντίσνεϊ.
Μην τους παίρνουμε και από τα μούτρα.. Κανείς δεν μπορεί σε μία χρονιά να εκτοξευτεί σε εξέλιξη, συν το ότι έλειπε πολύ καιρό η Honda από την F1.
Εντάξει, δεν πρέπει να παίρνουμε καμία εταιρία από τα μούτρα, είναι στην διακριτική τους ευχέρεια το τι θα κάνουν με την πτήση τους.
Σε πήρε από τα μούτρα ο Rapid, καλά έκανε. Από την άλλη μια που είσαι νέος στη δουλειά, αν είσαι νέος, μη δεις την απάντηση του σαν εχθρική αλλά σαν μια αφορμή να δεις αλλιώς το πράγμα.
Δημιουργήθηκε και μία μικρή ένταση, αλλά η Φαίη από δίπλα έριχνε τους τόνους (εμ, από τα μούτρα την πήρε την Σπανού), ενώ ο Δημήτρης Ουγγαρέζος έκλεισε το θέμα με… πανηγυρικό τρόπο: Η είδηση του χωρισμού τον χαροποίησε τα μάλα.
Έτσι από την αρχή του κόβεις τον αέρα της Κατίνας και δεν θα το ξανακάνει.
Τα γρήγορα γκολ όμως στις αρχές της επανάληψης μας έκοψαν τον αέρα.
Σε κάποιους πάντως μετά τις εκλογές τους κόπηκε ο αέρας!
Και απο κοινού συμφωνήσαμε και της κόψαμε τον αέρα και προκειμένου να μην πικραίνομαι κάθε φορά έχει αναλάβει ο αντρούλης μου να τη βάζει στη θέση της κάθε φορά που θα ξεφεύγει!!
Ένα περιστατικό βέβαια μας έκοψε τον αέρα...
O Μεϊμαράκης «κόβει» τον αέρα της Χρυσής Αυγής
Στο εστιατόριο εμφανίζεται η Θάλεια με άγριες διαθέσεις, αλλά ο Δημήτρης της κόβει αμέσως τον αέρα!
Του κόβω αμέσως τον αέρα: Εάν ακούσω την πόρτα της εισόδου να ανοίγει δεν θα διστάσω να πυροβολήσω.
Της έκοψε τον αέρα η Λάτσιο!
Και για να μην μας φωνάζεις τότε κι εσύ και τα μπάσταρδά σου, σου τον κόβουμε τον αέρα από τώρα!»
Ετσι Ζωούλα μου. Να τους τον κόβεις τον αέρα. Είναι εδώ μόνο για την προστασία μας.
Tο ένα «κοράκι» κοιτάζει να αρπάξει την μπουκιά από το στόμα του άλλου.
Αυτοί που ενώ θα έπρεπε να δίνουν... αρπάζουν την μπουκιά από το στόμα του φτωχού βιοπαλαιστή,
Μου αρπάζεις την μπουκιά μέσα απ’ το στόμα. Τώρα εγώ τι θα γράψω ως σκάνδαλο; Ε;
O Ημερήσιος μας άρπαξε τη μπουκιά από το στόμα αποκαλύπτοντας τι είπε ο πρόεδρος της ΝΟΔΕ Βαγγέλης Λουκέρης στο Πρωθυπουργό Κώστα Καραμανλή στη επίσκεψη στη Ζάκυνθο.
Δες την πραγματικότητα κατάματα και κοίτα το μέλλον που σου έχουν χαράξει όλοι εκείνοι που από το 2010 μέχρι και σήμερα κυρίαρχος σκοπός τους είναι να σου αρπάξουν ακόμα και την μπουκιά από το στόμα.
Μα το εκπληκτικό ντεμάραζ για την ομάδα του Διονυσόπουλου που είχε επτά διαδοχικές νίκες, όλες στο δεύτερο γύρο και αρπάζοντας τελικά τη μπουκιά από το στόμα του Φιλωτίου.
Στο 90' τού άρπαξε την μπουκιά από το στόμα.
Ο Παλληξουριακός παίιζοντας εξαιρετικό ποδόσφαιρο κατάφερε να πάρει την μπουκιά της νίκης μέσα από το στόμα της «Μαύρης θυέλλας» στο ...
Την μπουκιά από το στόμα του άρπαξε το κάθαρμα.
Και τελικά κατάφερε να του την αρπάξει την μπουκιά μέσα από το στόμα.
Οι Γάλλοι πίνουν νερό στο όνομα του Αλέξη.
Νερό έπινε στο όνομά του! Σε όλους έλεγε, ότι κι αν περάσανε του κόσμου οι νοικαραίοι απ' εκεί, σαν τον κύριο Σωκράτη δεν ήτουνε κανείς!
Πληροφορίες λένε ότι πλέον ο Παπανδρέου πίνει νερό στο όνομα του Βενιζέλου, αφού θεωρεί ότι είναι ο άνθρωπος που βγάζει τη χώρα από την κρίση, στήνοντας τα θεμέλια για την ανάκαμψη της οικονομίας, με τα έσοδα να ανακάμπτουν, η πραγματική οικονομία να επιστρέφει στα παλιά της επίπεδα, οι κοινωνικές παροχές να είναι προ των πυλών να ανακοινωθούν, ενώ διώκει αποτελεσματικά και τη φοροδιαφυγή.
Τώρα που όλοι πίνουν πάλι νερό στο όνομά του, το γύρισαν το καλαμπούρι.
Δικαίως πίνουν νερό στο όνομα του Λουτσέσκου.
Όλα τα παραπάνω δικαιούται να τα πιστώνεται ο Λουτσέσκου και είναι ο λόγος για τον οποίο ο Σαββίδης πίνει νερό στο όνομά του…
Πολλοί τον ήθελαν, πολλοί τον ονειρεύτηκαν, αλλά και πάλι έμειναν με την όρεξη.
Έμειναν με την όρεξη!
Με την όρεξη έμεινε ο Ολυμπιακός... Κάτοικος Μπαρτσελόνα θα γίνει τελικά ο Τζόι Ντόρσεϊ, ο οποίος θα αποτελέσει παρελθόν από την Τουρκία και συγκεκριμένα την Γαλατά.
Από τη μία φάνηκε ξεκάθαρα στον αγωνιστικό χώρο η κούραση των περισσότερων παικτών και από την άλλη αυτοί που περίμεναν την ευκαιρία τους για να ένα ολόκληρο ενενηντάλεπτο, έμειναν ξανά με την ...όρεξη, με αποτέλεσμα να απογοητεύονται ακόμα περισσότερο
Με την όρεξη έμεινε και με τις ατάκες, που θα ‘χε ετοιμάσει από το σπίτι της για τον Μποτρίνι και τους άλλους, η έρμη… ΖΑΠ
Ονειρεύεται Μαζουακού, θα μείνει με την όρεξη.
Γνωστή Ελληνίδα τραγουδίστρια παντρεύτηκε, γέννησε και δεν το πήρε είδηση κανείς!
Ό,τι κάνει ο καλός εαυτός σας, να μην το παίρνει είδηση ο κακός.
Είδηση δεν πήρε ο τύπος, να' σαι σίγουρος.
Πηρες μηπως ειδηση καπου στο 15 η 20 λεπτο που κερδισατε φαουλ κοντα στο ημικυκλιο του κεντρου (οχι πλαγια) και στειλατε ολη την ομαδα μεσα στην περιοχη του αντιπαλου μπας και σκοραρετε απο στημενο γιατι δεν μπορουσατε να μπειτε στην περιοχη τους;
Oι συνήθειες που καταστρέφουν το δέρμα σου (χωρίς να το παίρνεις είδηση)
Αλεξάνδρα Παλαιολόγου: «Μπορεί από πίσω μου να πέφτουν μαχαίρια και εγώ να μην παίρνω είδηση»
Και να μη το παίρνω είδηση. Να πιστεύω ότι αυτό είναι ζωή. Το σκοτεινό βλέμμα και η ψυχή.
Κι όταν το πήρε είδηση ότι έφυγαν, άρχισε να χειρονομεί και να τους φωνάζει ότι κι εκείνοι δεν ήταν καλύτεροι από τους Τούρκους
Τους πήρε πάλι μυρωδιά όμως ο γάτος!
Δεν τους παίρνεις μυρωδιά. Τρία-τέσσερα. Στον τέταρτο οι Κούρτηδες με τα παιδιά τους, καλοί άνθρωποι, και οι άλλοι Αλβανοί, γριά, ζευγάρι, μωρό, τέσσερις και αυτοί.
Δυστυχώς πριν λίγο το πήρα μυρωδιά: κάθε Παρασκευή μέχρι τις 6 Απριλίου στο κέντρο της Αθήνας μας περιμένουν πολλές προσφορές και εκπλήξεις!
Θα ανοίγουν τους τραπεζικούς λογαριασμούς μας και δεν θα παίρνουμε… μυρωδιά!
Όπου ανάβουν οι φωτιές, σβήνουνε χρώματα και δεν αντέχει η αλήθεια ούτε παίρνει μυρωδιά να γιατρέψει το ψέμα σα λαβωμένη καρδιά
Τα πράγματα άλλαξαν και μυρωδιά δεν πήραμε! Ευτυχώς, που βρέθηκε συνάδελφος υποτιτλιστής να μας ξεστραβώσει
Μυρωδιά δεν πήρε ο "Νεοαυριανιστής"
Μα πότε συνέβησαν όλα αυτά και δεν το πήρα μυρωδιά;  Αναρωτήθηκε και, κατά βάθος, καμάρωσε το βάθος του ύπνου του.
Προφανώς μετά την παραγγελία του Devil κατάλαβαν ότι τους πήραν πάλι χαμπάρι και κατέβασαν τον κράχτη που είχαν για διαφήμιση.
Πάλι τελευταία τα πέρνω όλα χαμπάρι γμτ!
και τελευταία και καταϊδρωμένη τα παίρνω όλα χαμπάρι.
Το κράτος που είναι τόσα χρόνια και γιατί η κυρία ΕΕΤΤ τα παίρνει όλα χαμπάρι κατόπιν εορτής?
Δεν πήρε χαμπάρι κανείς: Ο πιο αιφνιδιαστικός γάμος της χρονιάς είναι... γεγονός
Δεκαετίες ζούσαν στις ΗΠΑ οι τρομοκράτες και δεν πήραν χαμπάρι οι δεκάδες θρυλικές μυστικές υπηρεσίες των ΗΠΑ.
Δεν πήρε χαμπάρι ο Λιάγκας ότι το μικρόφωνο ήταν ανοιχτό και είπε για την Βίσση.
Θυμώνεις που πέρασε η μισή ζωή και εσύ χαμπάρι δεν πήρες.
Αποστόλης Τότσικας: «Δεν το παίρνω χαμπάρι, αν με φλερτάρουν, γιατί είμαι τελείως αλλού»
Η αλλαγή του facebook που δεν πήραμε χαμπάρι.
Ρένια Λουϊζίδου: "Δεν πήρα χαμπάρι ούτε όταν με φλέρταρε ο άνδρας μου"
Τα Ηνωμένα Έθνη μας πήραν χαμπάρι δήλωσε ο Πρόεδρος του ΔΗΚΟ Νικόλας Παπαδόπουλος, σχολιάζοντας την έκθεση του Γενικού Γραμματέα του ΟΗΕ για το κυπριακό.
Στο "αμήν" έφτασε ο Χιμένεθ
Δεν συγκρίνουμε marketing εταιρειών αλλά συσκευές εδώ εγώ παίρνω συσκευή δεν κάνω επένδυση και σινιθος την φτάνω στο αμήν έτσι ούτε μεταποίηση ούτε ανταλλαγή.
Τους έχει φτάσει στο «αμήν» ο Ονουφρίου - «Όπου τον κόψουμε θα τον καθαρίσουμε» δήλωσαν αστυνομικοί!
Οταν η κατάσταση φτάσει στο αμήν, ο Γιωργάκης και η μακάβρια ακολουθία του θα επιδοθούν στους πάσης φύσεως εκβιασμούς.
Καμιά φορά φτάνεις στο αμήν, αλλά προσπαθώ να τα καταφέρω», δήλωσε πρόσφατα η γυμνάστρια και αποκάλυψε ότι έπαθε υπερκόπωση.
Φυσικά και έχω βγάλει. Συνήθως το κάνω όταν φτάνω στο... αμήν. Δεν είμαι επιθετική.
«Φτάσαμε στο αμήν, κάθε χρόνο η ίδια ταλαιπωρία»
Ανησυχούν όλο και πιο πολλοί απλοί πολίτες για τις περιβαλλοντικές επιπτώσεις αυτού του παρανοϊκού πολέμου στα Βαλκάνια. αναρωτιέται όμως κανείς εάν χρειάζεται να φτάνουμε πάντοτε στο «αμήν» για να ανησυχούμε για τη μόλυνση της ατμόσφαιρας και για την οικολογική καταστροφή.
Γιατί έπρεπε ο υπουργός της Παιδείας να αφήσει να φτάσει η κατάσταση στο αμήν, για να συμφωνήσει ότι μπορεί να συζητήσει π.χ. με την ΟΛΜΕ χωρίς ατζέντα και χωρίς αποκλεισμούς θεμάτων...
Και επειδή στην πατρίδα τους είναι λιτοδίαίτοι, από τότε που έπιασαν στασίδι στην Ελλάδα κατεβάζουν τον περίδρομο.
Πέρα-πέρα στρωμένα τα τραπέζια, κι επάνω σε όλα τα τραπέζια πιάτα. Και μπρος σε κάθε πιάτο ένας Γερμανός που κατεβάζει τον περίδρομο. Τι να πρωτοκοιτάξεις;
Δεν υπάρχει διαφορά μεταξύ γευμάτων και πολιτικής γι' αυτόν. Έτσι κι αλλιώς τον περίδρομο κατεβάζει και σαν να μη φτάνει αυτό λέει ¨μαζί τα φάγαμε"
Οι ελληνες ειναι λαος κατεξοχην μπασταρδος και κατα συνεπεια...ωραιος..οταν δε κατεβαζει τον περιδρομο ωστε να καταληξει ..υπερβαρος
Με ένα νεύμα της κάλεσε το σερβιτόρο και τον ζήτησε. Διάβασε το ποσόν. Όχι και τόσο υψηλό για τον περίδρομο που είχαν κατεβάσει.
Την επόμενη μέρα κατεβάσανε και πάλι τον περίδρομο.
Ειναι μπροστα σε πολλα αλλα απο αυτα που βλεπω την χωριατιλα την εχουν βαθια στο αιμα τους!
Το έχω στο αίμα μου το μπάσκετ, είναι τρόπος ζωής. Κάθε μέρα παρακολουθώ 5-6 αγώνες.
Σαν Μακεδονίτισσα που είμαι, έχω στο αίμα μου το μακεδονικό θάρρος που μου δίνει δύναμη να αγωνιστώ για την Ελλάδα και την Ευρώπη.
Βλέπεις, το έχουμε στο αίμα μας να κρίνουμε γρήγορα. Όχι από κακία, αλλά μάλλον από ανάγκη να δούμε κάτι να μας ενθουσιάσει.
Από μικρά κοριτσάκια, την πoυτανιά στο αίμα τους την έχουν.
Εθνικό κεφάλαιο γιατί ο Έλληνας έχει την θάλασσα στο άιμα του, έχει την ναυτιλία στα γονιδία του και σήμερα οι Έλληνες κατέχουν εξέχουσες θέσεις στον χώρο τόσο εντός όσο και, δυστυχώς, εκτός Ελλάδος αφού το κράτος δεν έχει μεριμνήσει ώστε η χώρα μας να καταστεί ναυτιλιακός κόμβος παγκοσμίου εμβελείας εκμεταλλευόμενο όχι μόνο της φυσική μας έφεση στο αντικείμενο αλλά και την γεωγραφική μας θέση.
Το βάρους 20 κιλών ρομπότ, έμεινε κυριολεκτικά στήλη άλατος επάνω στη σκηνή στη διάρκεια της παρουσίασης με αποτέλεσμα να παρέμβουν οι δημιουργοί του και να το πάρουν στα χέρια για να το απομακρύνουν από το χώρο όπου γινόταν η παρουσίαση.
Στήλη άλατος έμεινε η Γιαγκούση: Αποκάλυψαν παρά τη θέλησή της την πραγματική της ηλικία.
«Δεν έχω ξανακάνει ποτέ στην καριέρα μου τέτοια προπόνηση» είχε απαντήσει τότε ο Αργεντινός που έμεινε χθες στήλη άλατος, μόλις πληροφορήθηκε τηλεφωνικά από συμπαίκτη του πως ο Σούιτσα απολύθηκε.
Χρ. Σπίρτζης: Έχω μείνει "στήλη άλατος" με αυτά που υποστηρίζει η κα. Ασημακοπούλου
Στήλη άλατος έμειναν στο Ισπανικό κοινοβούλιο.
Παίρνει πόδι ο Σπύρος Χαριτάτος απο τον ALPHA.
«Πήρε πόδι» η Μαρία Σπυράκη.
"Πήραν πόδι" από το νοσοκομείο Λάρισας "μαϊμού" εργαζόμενοι.
"Πόδι" πήραν τρεις πράκτορες της αμερικανικής Μυστικής Υπηρεσίας.
Ποιος ηθοποιός μπήκε στη Βουλή και ποιος «πήρε πόδι»;.
Αν κρίνω ότι οι δικοί του Ουρτάδο, Οσκαρ την έκαναν σχετικά γρήγορα και ότι η χελώνα ο Μαρέσκα πήρε αμέσως πόδι, ναι ισχύει αυτό που λες.
Άσε τι άκουσα, πώς τόλμησα να τους προσβάλλω, ότι είναι η μάνα μου φιλιπιννέζα και άλλα πολλά.
Αφήστε τι ακούω κάθε μέρα.
Άσε τι ακούσαμε απο καταστροφές στην Βηθλεεμ, και οτι οι Ισραηλινοι πουλανε τα οργανα Παλαιστινιων.
Αφήστε τι ακούνε οι εργάτες, το θέμα είναι ο έλεγχος του φύλου και της εμφάνισης
Άσε μετά τι άκουσα!!
Λοιπόν αφήνω τα αστεία, όσο και αν θέλεις να κλείσεις τα μάτια και σε όποια συνοικία της πρωτεύουσας και αν βρεθείς, το ζητούμενο είναι ένα.
Άφησε τα αστεία, σε παρακαλώ, και λέγε.
Άσε τώρα τα αστεία και κατέβαινε αυτά που συμφωνήσαμε!
Σύντομα όμως άφησα τα αστεία διότι αντιλήφθηκα επικίνδυνες παραλείψεις στην κριτική του.
να τα αφήσεις τα αστεία τώρα και να κοιτάξεις να συγκεντρωθείς να τα βγάλουμε πέρα
Θα σας πάρω μαζί μου και άσ'τον να κουρεύεται!
Αν το σνομπάρουν, βγάλτε μια άδεια ραδιοερασιτέχνη και αφήστε τους να κουρεύονται.
Σερ Σαρ, ευελπιστώ να συμμορφωθείς και να γράψεις κάποτε κι εσύ το πλημύρα μ’ ένα μ και άσ’ τον τον κ. Σπελ Τσέκερ να κουρεύεται
ρε βλαμμενοι του ΚΚΕ μονο εσεις αν συνεργαζοσασταν με το ΣΥΡΙΖΑ θα καναμε κυβερνηση και αστον τον μαλακα τον κουβελη τον πασοκο να κουρευεται.
όσο για το σχολιαστή που μιλάει για την αισχρότητα, άσ' τες να κουρεύονται...
Ετσι είναι, όλες αυτές οι εταιρείες μόλις πάρουν τα λεφτά γίνονται Λούης και άστον τον πελάτη να κουρευεται ή αλλιώς "πάρε τα λεφτά και τρέχα".
Τοτε βγηκα απο το αμαξι και την αφησα να κουρευεται
Με τόσες συσκευές που έχω αλλάξει, ανά δυο ναυαρχίδες αντιμετώπιζα αυτήν την έλλειψη, μέχρι που πήρα υο SBH52 και τους άφησα να κουρεύονται.
«Ήθελα να αφήσω αυτόν τον κόσμο και να μην επιστρέψω ποτέ».
Και ένα αγγελούδι που για χιλιάδες λόγους που ποτέ δεν θα μάθει, άφησε αυτόν τον κόσμο χωρίς να προλάβει να ζήσει τίποτα άλλο από πολέμους και κακουχίες.
Ποτέ δεν είχαν λησμονήσει, και έφευγαν από τον μάταιο και άδικο τούτο κόσμο με το μαράζι της απώλειάς τους.
25+1 ταξίδια για να κάνεις πριν αφήσεις τον μάταιο τούτο κόσμο
Και τη μάθαμε λίγες εβδομάδες αφότου ο μπαρμπα-Πέτρος άφησε για πάντα αυτό τον μάταιο κόσμο.
Πρώτος ο Ευτύχης άφησε τούτο τον μάταιο κόσμο, όταν μετά τα τσίπουρα και τους μεζέδες που κοπάνησε στον καφενέ, σταμάτησε και στο σπίτι του παπά-Νικόλα να του πει χρόνια πολλά για τη γιορτή του και ήπιε και δυο ποτηράκια από το μπρούσκο του κρασί.
Εκτός από το ότι ήταν όλοι τους  εξαιρετικά επιτυχημένοι μουσικοί, συνδέονται και από μία μάλλον ανατριχιαστική λεπτομέρεια: όλοι τους άφησαν αυτόν τον κόσμο σε ηλικία 27 ετών.
Άφησε αυτόν τον κόσμο αναπάντεχα.--Δυστυχώς, δεν ήταν στο χέρι του αν θα τον άφηνε ή όχι.
«Περαία μου, σ΄ αφήνω γεια»
Άφησε γεια η οργάνωση φαρμακοποιών της ΝΔ
Σ'αφήνω γεια γλυκιά μανούλα μου και σεις αγαπημένες αδελφούλες.
Με το τσάφ του ξύλου επετάχτηκε ένας θεόρατος λαγός από τη ρίζα του βράχου και μέχρι να σηκώσω το όπλο μου άφησε γεια ο μπαγάσας.
Καλωσόρισαν το νέο έτος με ένα ποντιακό γλέντι που άφησε εποχή
Αυτές είναι οι 10 ελληνικές διαφημίσεις που άφησαν εποχή!
Άφησε μεγαλη εποχή, που όλοι οι ζώντες ενθυμούνται με μεγάλην νοσταλγία.
Εποχή άφησε η τηλεοπτική σειρά του Κώστα Μαζάνη που βασίστηκε στα Διόδια (τέσσερα επεισόδια, με ερασιτέχνες ηθοποιούς, σε σενάριο δικό μου).
Εποχή άφησαν οι 13 ταινίες που συμπρωταγωνίστησε πλάι στον Λάμπρο Κωνσταντάρα, δημιουργώντας ένα από τα πιο θρυλικά κινηματογραφικά ζευγάρια.
Ο κουρέας που άφησε όνομα στο Ρέθυμνο
Υπήρχαν και ανάμεσά τους διάφοροι ωράιοι παλαβοί, άνθρωποι που δε θα τους ξεχάσω ποτέ, άνθρωποι που δεν άφησαν όνομα.
Άφησε πισω όνομα, έδωσε την ψυχη του για την επιστημη, τις γυναικες, δεν θα τον ξεχασω οσο ζω!
τι καλό όνομα έχει αφήσει ο Σιούφας...
Για αυτό λοιπόν σας αφήνω στην τρέλα σας.
Έλα εδώ κι άφησε στην τρέλα του αυτόν.
άστους μέσα στην τρέλα τους
Ας αφήσουμε τους τρελούς στην τρέλα τους…
Άφησα το βλέμμα μου να περιπλανηθεί στον κόσμο, στη φασαρία της πόλης κι αφέθηκα στην τρέλα της ταχύτητας, στο «αγάπη μου» και σ’ αυτές τις αυγουστιάτικες βραδιές…
αφέθηκε στην τρέλα του ο τρελός να εντοπίσει στον αιθέρα 2 κλήσεις
Αμέσως αφήσαμε κατά μέρος το κολατσιό και ξεκινήσαμε να το βρούμε.
Άκου με που σου λέω και άσε κατά μέρος τα κρασιά.
Όσο για τον δημόσιο, η κυβέρνηση Παπανδρέου - Βενιζέλου άφησε πια κατά μέρος τα προσχήματα και δείχνει καθαρά τα σχέδιά της να απολύσει εκατοντάδες χιλιάδες δημοσίους υπαλλήλους, αν κατορθώσει να ολοκληρώσει την τετραετή θητεία της μέσω του κόλπου της «εφεδρείας».
Επίθεση εξαπολύει, χωρίς όμως να τον κατονομάζει και στον υπουργό Οικονομικών Ευάγγελο Βενιζέλο, τον οποίο κατηγορεί ότι συνεχίζει την πολιτική του “yes men” έναντι των ξένων δανειστών και ότι άφησε τελικά κατά μέρος τους λεονταρισμούς της πςερασμένης εβδομάδας.
Κατά μέρος άφησε τις διαφορές της με τον Νεϊμάρ η Μπαρτσελόνα ανήμερα της γενέθλιας μέρας του Βραζιλιάνου, με τους «μπλαουγκράνα» να δείχνουν την μεγαλοκαρδία τους, ευχόμενοι τα καλύτερα στον πρώην άσο τους.
Αφήνοντας κατά μέρος τις τακτικές του πολέμου, προχώρησαν σε θέματα επιμελητείας.
Τελικά δηλαδή δόθηκε έμφαση σε τελείως λανθασμένα πράγματα, ενώ αφέθηκε κατά μέρος η κριτική της «προσανατολισμένης στην ταυτότητα σκέψης» που αναπτύσσει ο Aντόρνo στην «Αρνητική διαλεκτική».
Οι ηρωικοί σύμμαχοι της Δύσης ήταν ο Απελευθερωτικός Στρατός του Κοσσυφοπεδίου (UCK), του οποίου το ποινικό μητρώο αφέθηκε κατά μέρος.
Την επέλεξα και άφησα εκατομμύρια στην μπάντα.
Εμείς στην Ελλάδα συγκινούμαστε με τη σημαία, αλλά αφήνουμε στην μπάντα και τους φόρους.
Είναι σαν να άφησαν στην μπάντα όλα τους τα προβλήματα και βγήκαν έξω να χαρούν την βροχή!
Στην μπάντα άφησε τα πρωινά της περασμένης Τρίτης και Τετάρτης όλες τις άλλες του δουλειές ο Μιλτιάδης Νεοφύτου, για να μπορέσει να παρακολουθήσει από κοντά τις προπονήσεις της Ομόνοιας.
Οι Αγγλοι χαρτιστές, εξαιτίας του ειδικού αγγλικού χαρακτήρα του κινήματός τους, αφέθηκαν στην μπάντα σαν μη επαναστάτες.
Εκπληκτική η ανεπάρκεια του Σρόιτερ. Θύμισε Μπογδάνο απέναντι σε Μιχαλολιάκο, μπήκε και αυτός στο πάνθεον των μεγάλων, εκείνων που ακροδεξιοί τους έβαλαν στη γωνία.
Ο Γρηγόρης σκότωσε πολύ νωρίς τον ποιητή μέσα του ή υπό μία άλλη έννοια τον έβαλε στη γωνία και του είπε «μείνε εδώ και σώπα!»
Και έβαλε τελικά στη γωνία όλους τους αντιπάλους του.
Άμεση ανάγκη είναι το ενωμένο και χειραφετημένο λαϊκό κίνημα να βάλει στη γωνία ολόκληρο το μπλοκ των δυνάμεων που έχουν πιλότο τις νεοφιλελεύθερες επιλογές της Ευρωπαϊκής Ένωσης που έχουν συμφωνηθεί από τα φιλελεύθερα και σοσιαλδημοκρατικά κόμματα με τη συναίνεση δυνάμεων και παραγόντων που προ πολλού έχουν αποκηρύξει στην πράξη αριστερές και ριζοσπαστικές ιδέες.
Αυτή την πορεία αυτών των περήφανων πολιτών που δεν ανέχονται την ανεργία και θα φτάσουν την Κυριακή στην Αθήνα διατρανώνοντας την αντίθεσή τους απέναντι στις πολιτικές που τους έβαλαν στη γωνία της ζωής και ΔΕΝ ΤΟ ΑΝΕΧΟΝΤΑΙ ΑΥΤΟ !!!
Η φόρα του «The hangover II» έβαλε στη γωνία το τρισδιάστατο καρτούν «Kung Fu Panda 2», που έκανε επίσης πρεμιέρα στις 26 Μαΐου χωρίς θεαματικά αποτελέσματα, με ένα μέτριο ντεμπούτο στα 13,2 εκατομμύρια δολάρια την πρώτη μέρα προβολής του.
Άφησε στην άκρη το κινητό σου για να κάνεις καλό στην καριέρα σου
Τέλος, ακόμη και εάν δεν μπορείτε να αρνηθείτε το κέρασμα (που θα ήταν το ιδανικότερο) μπορείτε απλά να δαγκώσετε μια μπουκιά και διακριτικά να αφήσετε το υπόλοιπο στην άκρη!
Στα επόμενα βέβαια χρόνια ο Elvis άφησε ξανά στην άκρη τη λέξη δημιουργικότητα, μιας και τα τραγούδια ειδικά που ακούστηκαν στα soundtrack των ταινιών όπου πρωταγωνιστούσε δεν είχαν και πολλά να συνεισφέρουν.
Στην άκρη άφησε την φανέλα ο Lionel Messi και πόζαρε στον σχεδιαστή μόδας Domenico Dolce, φορώντας κουστούμια κι έχοντας ύφος σοβαρό, που σε κάποιες φάσεις θυμίζει και... κατσούφη!
Συνήθως λίγο πολύ όλοι βγάζουν άδεια μόλις ενηλικιωθούν αλλά η διάσημη τραγουδίστρια φαίνεται πως το άφησε στην άκρη το θέμα και το αμέλησε.
Η αρχή έγινε από την συνάντηση Ερντογάν – Παυλόπουλου, όπου ήταν σαφές ότι η διπλωματική γλώσσα αφέθηκε στην άκρη και ο κάθε Πρόεδρος είπε ό,τι έκρινε σωστό να πει δημοσίως.
Η Ηλεία εγκαταλελειμμένη στο έλεος της κρίσης  «γυρίζει την πλάτη» σε όσους την κορόιδεψαν και την άφησαν στη γωνία και το περιθώριο...
Την Ιστορία της λοιπόν, λέω να την αφήσω στη γωνία.
Άσε τη λοιπόν στη γωνιά της και κάνε, όπως εσύ ξέρεις, καλύτερα ...
Δεν είν' τα όνειρα φτηνά / Να τα αφήσεις στη γωνία / Πιάσε το σήμερα γερά
Οι καταγγελίες για το δάνειο των 98 εκατ. ευρώ αλλά και για τη χάλκευση των θέσεων του κόμματος αφέθηκαν στη γωνία εν όψει της προεκλογικής περιόδου.
Ποιος υψηλά ιστάμενος ζήτησε μερίδιο από το νταλαβέρι και τον αφήσαν στην απέξω;
Σαφώς και δε μπορώ να αφήσω στην απέξω και τις πιο ιδιαίτερες επιλογές που αντιπροσωπεύουν κάθε γυναίκα που θέλει να δηλώσει την παρουσία της και το στυλ της.
Ασχολήσου παρά πολύ με τον σύντροφο σου που είναι Κριός και μην τον αφήνεις στην απέξω.
Τα μισανθρωπικά μπινελίκια και τον ρατσιστικό οχετό, τα αφήνω στην απέξω και δεν ασχολούμαι καν μαζί τους για ευνόητους λόγους.
Όσοι επισκέπτονται τη Κροατία συνήθως προτιμούν τις παράλιες πόλεις της, στις Δαλματικές Ακτές αφήνοντας συνήθως τη πρωτεύουσα τελείως στην απέξω. Κάνουν καλά;
Οι Φράγκοι συνωμότες μάς άφησαν πάλι στην απέξω.
Για το γεγονός όμως ότι ξένα συνεργεία, επιλεγμένα, κάνουν ρεπορτάζ εντός του χώρου και τα τοπικά ΜΜΕ αφήνονται κυριολεκτικά στην απέξω θα πρέπει οι ιθύνοντες του Υπουργείου Μεταναστευτικής Πολιτικής να γνωρίζουν ότι δεν πρόκειται να μας «εμποδίσουν» από το να κάνουμε ρεπορτάζ
Και δεν ξέρω αν παίχτηκε κάτι και μεταξύ τους, γιατί έδωσε πολύ βάρος στον Καλλίδη και άφησε τον Πετρέλη στην απ' έξω
Το επίσημο reveal του παιχνιδιού ωστόσο, διέλυσε τις προσδοκίες όλων, καθώς -για άλλη μια φορά- η "μητέρα" όλων των κονσολών αφέθηκε "στην απέξω".
Εφυγε από κοντά μας και μας άφησε μισούς, όπως λέει και το τραγούδι του Σαββόπουλου που το κρυφοάκουγε κάποιες Παρασκευές όταν είχε κλείσει το φύλλο της εφημερίδας.
Και έπειτα από όλα αυτά θέλω να σου πω πως με κατέστρεψες. Πως με άφησες μισή.
Έφυγες και με άφησες ξανά μισό.
Είχες ερθει για να μεινεις, αλλα έφυγες, είχες πει πως μ αγαπας αλλά έκανες ότι μπορούσες για να υποφέρω και είχες πει πως θα είσαι το άλλο μου μισό αλλά μισό με αφησες κι εμενα να ψαχνω τρόπους να ξαναγίνω ολοκληρος..
Τελικά, ο “βασιλιάς” της μελωδίας μας άφησε μισούς…
Το δηλητήριο που μπήκε στο αίμα μου, όμως, με τη γνωστή «περιπέτεια» με άφησε μισό.
H απίστευτη μεταμόρφωση τραγουδίστριας: Η επέμβαση στο στομάχι που την άφησε «μισή»
Αφου τον αφησα να λεει τις μπουρδες του, του λεω σορρυ αλλα δεν εχω παρει μετρητα μαζι μου.
«Ωχ, καημένε, ασ'τη να λέει ό,τι θέλει»
Κι άσε τους Γιανσενιστές μας να λένε ό,τι θέλουν.
Γιατί, ασ' τον τον Τσιτσάνη να λέει·
Λεμάν, άσε τα λόγια! Φύγε αμέσως!
Κούλογλου: Να αφήσουμε τα λόγια και να ξεκινήσουμε τα έργα
Άσε σε παρακαλώ τα λόγια Ιφικράτη και λύσε μας, ψιθύρισα.
Ασε επιτέλους τα λόγια ΓΑΠ και σώστηνε αν μπορείς!
ΠΑΣΟΚ: «Να αφήσει ο Δένδιας τα μεγάλα λόγια και να επιβάλει την τάξη»
Δεν μιλαω εγω αφηνω τοπο στα νιατα
Όχι πως αφήνει τόπο στα νιάτα, λέει και γελάει. Τον πήρανε μόνα τους, γιατί είναι άξια.
Ας αφήσουμε επιτέλους τόπο στα νιάτα
σιγά που θα άφηναν οι μοναχοφάηδες τόπο στα νιάτα
Άφησε τα λούσα και έγινε μια κούκλα
«Αφήστε τα λούσα, να μπούμε στην Γιαλούσα»
Τα άφησε επιτέλους τα λούσα και πήγε να ζήσει πιο απλά.
Μα τί λες τώρα, θα άφηνε αυτή τα λούσα έτσι που είναι μαθημένη;
Τα άφησε τα λούσα και την χλιδάτη έπαυλη του μπαμπά η Isabella και προτίμησε να μείνει σε ένα «ταπεινό» διαμερισματάκι με τον 23χρονο σύντροφό της…
Παίδες, αφήστε τα μα και μου και πληρώστε τους φόρους .
Άσε τα μα και τα μου. Εσύ με διώχνεις.
Άφήστε τώρα τα μα και τα μου.
Άστα τα μα και τα ξεμά, σου είπα να μου φτιάξεις ένα δικό μου blog, τώρα και εγώ θα γράψω στο δικό σου.
Άφησε τα σάπια,ένοχε Κούλη.
Ας αφήσουν τα σάπια...
Αφήσέ τα τώρα τα σάπια.
Άσε τα σάπια. Αποκλείεται να είσαι ο καινούριος.
Τα σώματα αυτά ήταν εθελοντικά και τα σάπια να τα αφήσεις
Δεν τ’αφήνεις τα σάπια ρε φίλε γιατί εδώ ζούμε και ξέρουμε τι έγινε?
Αποδεικνύεται ότι αν είχαν αφήσει τα παλαβά και είχαν δουλέψει, δεν θα υπήρχαν οι σκηνές που είδαμε στα νησιά.
Ρε ας τα παλαβά τώρα σε μένα.
θα αφήσεις τώρα τα παλαβά να μας κάνεις μιά σοβαρή ανάλυση για το σημερινό και χτεσινό μίνι-κράχ ή θα συνεχίσεις το βαράτε βιολιτζήδες;
άστα ρε φίλε τα παλαβά και συγκεντρώσου εδώ
Άσ'τα τα παλαβά σου!
Χασαπη ασε τη θεωρια
Μην κατσουφιάζετε, μην πολυσκαλίζετε, αφήσετε τη θεωρία.
Άσ'την πια τη θεωρία
Μίλα επί του προκειμένου κι ας την πλάκα.
Ας αφήσω την πλάκα όμως.
Απαντες έχουν αφήσει τώρα την... πλάκα γιατί κατάλαβαν, επιτέλους, πόσα οφέλη θα έχει ο Ολυμπιακός από το νέο «Καραϊσκάκη» και πόσο τεράστιο θα είναι το πλεονέκτημά του (από κάθε πλευρά, κυρίως την οικονομική) έναντι του Παναθηναϊκού και της AEK.
ΔΕΝ αφήνει -λέω εγώ- την... πλάκα η κυπριακή κυβέρνηση, που δρομολόγησε (αυτή και μόνον αυτή) όλα τα καταστροφικά που της επέβαλε το Βερολίνο; Δεν την αφήνει την... πλάκα;
Έλα Τσάρλι άσε την πλάκα και δείξε μας την ταυτότητά σου.
Άντε ρε αφήστε τον πρόλογο και αν θέλετε να μας εντυπωσιάσετε και να μη μας πείτε την αλήθεια (που την φανταζόμαστε) σκεφτείτε (δύσκολα, όμως και γι’ αυτό δεν υπάρχουν οι μάνατζερ;) καμία άλλη πρωτότυπη απάντηση.
Ας αφήσω τον πρόλογο όμως για να ασχοληθώ με το κυρίως πιάτο.
Άσ' τον ξανθιώτικο τον πρόλογο τον μούφα ρε, αφού έμαθα ότι κανόνισες τσίπουρα με κάτι αρχιτεκτόνισσες!
Ή απλα ασε τα τρελα, πιασε 96.9 στα fm και ασε τα ηχεια να κοπανανε Rage against the machine, ή εστω Whitesnake, μεχρι τα μηνιγγια μου να μεταμορφωθουν σε κυμβαλα.
Αφήνω τα τρελά μου και σας λέω, πως η μέρα η σημερινή, είναι μόνο για δυνατούς παίχτες..!
Κοίτα να τα αφήσεις τώρα τα τρελά σου.
Καλά  άσε τώρα τα τρελά σου.
Τα τρελά σου κοίτα να τα αφήσεις τώρα.
Και από την άλλη, άσε τα πολλά πολλά με εκείνους που μόνο προβλήματα βρίσκουν.
Μας το πρότεινε ήδη...κι αφήστε τα πολλά πολλά με τους Άραβες.
Ειδικά στους χαλεπούς καιρούς που ζούμε, ο περισσότερος κόσμος θα κάνει στροφή προς τις θερινές του κατοικίες και θα αφήσει τα πολλά πολλά με τα πανάκριβα ξενοδοχεία, τα δυσθεώρητα αεροπορικά εισιτήρια ή τις εξεζητημένες εξορμήσεις
Άσε τώρα τα πολλά-πολλά Χίο και πες μας ο Πανάς τι δίνει για τις ευρωεκλογές…
να αφησει ο γαπ τα πολλα πολλα με τον κυβερνητισμο και να στραφει αμεσα στην κοινωνια
Κοίτα να τα αφήσεις τα πολλά πολλά μαζί τους.
Κάν'το κι άσε τα πολλά πολλά, εντάξει;
Λοιπόν ας αφήσω τα πολλά πολλά και να σας πω για αυτό που με ανησυχεί!
Φέρε μου το τετράδιο και άσε τώρα τα πολλά πολλά
Άσ'τα τώρα τα πολλά πολλά και μπες στο ψητό!
Δε θα τις ρίξεις με κομπλιμέντα και μεγάλα λόγια λοιπόν, άσε αυτά που ξέρεις
Ας τα αφήσω αυτά που ξέρω κι ας το ομολογήσω επιτέλους: έρχομαι και ξανάρχομαι για αυτή τη θεϊκή μουσική!
Αυτά που ήξερες να τα αφήσεις. Στους φίλους σου και στους κουμπάρους σου να μιλάς έτσι.
Όσο για το "Όλγα" ασ' τα αυτά που ήξερες.
Κάγκελο την άφησα.
Οι L'Homme Absurde από την Ρωσία, έκαναν την επιστροφή τους με τον νέο δίσκο Sleepless και μας άφησαν κάγκελο!
Να κάτι τέτοια μου κάνεις βρε ψυχή μου και με αφήνεις κάγκελο…!
εν τω μεταξυ τα περιγραφεις και με ζωντανια κ χωρις περιττες εξηγησεις οποτε το τελος με αφησε τελειως καγκελο και με μια εκφραση αναμεσα σε απορια εκπληξη και γελιο!
Ο τραγουδιστής έγραψε στον προσωπικό του λογαριασμό στο facebook ένα μήνυμα που μας άφησε κυριολεκτικά κάγκελο αφού ανέφερε ότι ο ίδιος κατηγορήθηκε για τον εμπρησμό του ίδιου του του σπιτιού!
Δύο αγάλματα άφησαν κάγκελο τους περαστικούς!
Red Bull X-Fighters: Τους άφησε… μάρμαρο ο Moore
Πραγματικά τέλειωσα το επόμενο και δουλεύω το τέλος που με έχει αφήσει μάρμαρο!!!
H νεκρανάσταση του Άφθαρτου Shyammy με twistending που σε αφήνει μάρμαρο
Τον κακό σας τον καιρό τους είπα κι εγώ, και τους άφησα μάρμαρο.
MasterChef: Ο Κοντιζάς άφησε κόκαλο την Ηλέκτρα!
Τουλαχιστον τοτε που το ειπα,την αφησα κοκκαλο,χαμογελασε και ειχα και την χαρα να ειμαι μαζι της για αρκετο διαστημα...
Τους αφήνεις κόκαλο εξηγώντας τους πως εξίσου σημαντικές με τις γνώσεις είναι το καθαρό μυαλό ("τεμπελιά"),
Φαίνεται δε πιθανή ουχί όμως βεβαία η ερμηνεία των οραμάτων του Αγαθάγελλου, τον οποίο αφήσαμε  κόκκαλο  στο προηγούμενο σημείωμα, λίγο πριν εισέλθουν στη σκηνή τρία κοκόρια, μια τερατώδης σαύρα και ένας αετός που μάλλον πυροβολεί (εξέρασεν τέσσαρα σφαιρίδια ως κάρυα μεγάλα).
Ίσως έχουν μαζευτεί πολλά τον τελευταίο καιρό και από τις δύο πλευρές και μπορεί τώρα να υπάρξει μια κορύφωση και ένα κλίμα σύγκρουσης, ανταλλάσσοντας σκληρές κουβέντες που αφήνουν τον άλλο «κόκκαλο» με τις εκατέρωθεν επιθέσεις να αποκαλύπτουν ίσως την πραγματικότητα για τις μεταξύ σας σχέσεις.
Survivor 2: Τους άφησε όλους «κόκκαλο» ο Χάρος με το μέγεθος…
Αφού καμία φορά μου έρχεται να πάω να του συστηθώ έτσι χύμα και να τον αφήσω λίγο άφωνο και κόκκαλο!
Τους εξόργισες πάλι καλή μου φίλη. αυτό που θέλω εγώ είναι να ανοίγεις το μαγικό σου σεντούκι πιο συχνά, για να συνεχίσεις να μας αφήνεις όλους κόκκαλο.
Η Μαίρη Συνατσάκη βρέθηκε στο πλατό της πρωινής εκπομπής του Star και κατάφερε να... «αφήσει κόκκαλο» τους δύο παρουσιαστές με τα όσα είπε για τον Μύρωνα Στρατή, με τον οποίο και χώρισε μετά από μακρόχρονη σχέση.
Έχω δει μαγαζιά να φεύγει η ορχήστρα και να αφήνει τον κόσμο κόκκαλο.
Με buzzer beater του Περπέρογλου η Μπάρτσα άφησε... τέζα τη Ρεάλ!
Στην δεύτερη τριάδα παίρνουμε το διπλό από το Εσπανιόλ – Μπαρτσελόνα, το «Χ» από το  Μονπελιέ - Βαλενσιέν και… ακόμη περιμένουμε να βγει ο άσος από το Νιούελς Ολντ Μπόις – Κίλμες, εκεί όπου οι φιλοξενούμενοι ισοφάρισαν στο τέλος του αγώνα και μας άφησαν τέζα…
Η σωστή απάντηση είναι (για μικρές χώρες): «Σιγά τα λεφτά, πιο πολλά σας έχουμε πληρώσει από πέρσι σε τόκους» και τους αφήνεις τέζα, αλλά η ουσία είναι ότι και τα μεν, και τα δε, πεταμένα λεφτά είναι...
Τους άφησε όλους τέζα ο Τζιμ Κάρεϊ!
"Μπορεί να υπάρχει και τώρα ζωή στον Άρη!" δήλωσε πριν από λίγ στέλεχος της ΝΑSA αφήνοντας κυριολεκτικά "τέζα" τους παρευρισκόμενους ...
Τέζα άφησε τους Βόσνιους στο φινάλε του αγώνα ο Γιώργος Τζαβέλλας που χάρισε τον βαθμό της ισοπαλίας στην Εθνική μας ομάδα.
Σαν κάτι βολτ που αφήνουν τέζα έναν κροκόδειλο.
Eγω παταω κοσμο με το αμαξι αλλα τους αφηνω τεζα...
ΑΥΤΟ που (σκόπιμα) έχασε να πει ο κ. Μαλάς, είναι ποιος ήταν εκείνος που φρόντισε να αγοράσει το όπλο αφήνοντας τον κυπριακό λαό σε οικονομικό χάλι, να το γεμίσει και οπλίσει, να κάτσει στο σημάδι και, τελικά, να το δώσει στον Αναστασιάδη για ν’ αρχίσει να βάλλει εναντίον του κόσμου, αφήνοντάς μας όλους τέζα;
ΕΣΥ ΤΖΙΝΑΚΙ ΘΑ ΧΑΡΗΚΕΣ ΔΙΠΛΑ ΕΙΧΕ ΚΑΙ ΠΕΡΙΚΛΗ EXTRA ΣΗΜΕΡΑ ΧΑΜΟΓΕΛΑ ΠΛΑΚΙΤΣΕΣ ΜΕ ΤΗΝ ΕΥΑ ΚΑΙ ΕΣΥ Τ ' ΑΝΕΣΚΕΛΑ ΘΑ ΕΙΧΕΣ ΠΕΣΕΙ, ΜΑΡΙΑ ΚΑΝΑ ΝΕΡΟ ΣΤΟ ΚΟΡΙΤΣΙ ΜΑΣ ΕΔΩΣΕΣ Η ΜΑΣ ΤΟ ΑΦΗΣΕΣ ΤΕΖΑ?
Τον άφησε... ξερό: Η επική ατάκα που άκουσε ο Παύλος Πολάκης
Για τα μαχαιρια τι να πω..στα ειπα και απο κοντα..φοβερα'' ..Αλλα οι θηκες με αφησαν ξερο...
Κάνεις την ωραία και μεγάλη εισαγωγή και μετά πετάς ένα "300 Ευρώ" και με αφήνεις ξερό :)
Ο Μίμης πληγώνεται από την πλάκα που έχει στήσει σε βάρος του η Ισμήνη και ο Δαμιανός βάζει σε εφαρμογή ένα σχέδιο με τη Ζωγραφιά που αφήνει τη Σύλβια ξερή στην κυριολεξία.
Μίλησε για την ηλικία της και τους άφησε όλους ξερούς: Η απίστευτη ατάκα της Μενεγάκη!
«Ξερό» άφησε τον Ρώσο σπορτκάστερ το γκολ του Γιώργου Καραγκούνη.
Ο Άγγλος που έμενε κι  αυτός στο Hotel California...αφέθηκε ξερός στην αγκαλιά του Παυλάκη
Η Σοφία τούς πάτησε τις τσιρίδες, κι εκείνοι της δώσανε μια και την άφησαν ξερή.
Παίκτης του φούτμπολ χτύπησε συμπαίκτη του και τον άφησε ξερό.
Μποξέρ έριξε μπουνιά και άφησε τον αντίπαλο του ξερό
Ξερό άφησε ο Γκεόργκε Γκογκσελίντζε από την Γεωργία τον Ουζμπέκο Κουρμπάν Κουρμπάνοφ στα 96 κιλά.
Επιπλέον είπα να μην το αφήσω ξερό και πρόσθεσα και σήματα, εμβλήματα, σφραγίδες και θυρεούς από τις διάφορες ομολογίες.
Από τη στιγμή μάλιστα, που το πρωτότυπο ήταν πλήρως λειτουργικό ( και πρόλαβε να αφήσει ξερό το RS3 ) είναι προφανές ότι η βάση είναι πανέτοιμη
πειραζει ομως αν τελικα το αφησω τελειως ξερο με "μηδεν" βερνικι?
Τελικά το βάζει ή δεν το βάζει το χέρι του στη φωτιά ο Βενιζέλος;
[...] θα έβαζα και το χέρι μου στην φωτιά για εκείνον αλλά πολλές φορές καλύτερα να κρατάμε μια πισινή για όλους.
Έχεις αναρωτηθεί ποτέ για πόσους ανθρώπους θα έβαζες το χέρι σου στη φωτιά;
Δεν μπορώ να βάλω έτσι απλά το χέρι μου στη φωτιά για σένα.
όχι ότι βάζω και το χέρι μου στη φωτιά, όταν όμως ακούς κάτι τέτοια...
Στη φωτιά το χέρι μου πάντα έβαζα για σένα, ό, τι κι αν μου λέγανε, πάντα πίστευα εσένα.
Το χέρι μου στη φωτιά έβαζα - τόσο σίγουρος ήμανε. Πού να το φανταστώ;
Δεν είναι επειδή δεν αντιλαμβάνεται την ερώτηση (χωρίς να βάζω και το χέρι μου στη φωτιά).
Ακόμη καίγεται το χέρι μας απ' τη φωτιά που το βάζαμε για κάποιους.
Εκανε εκστρατεια στην Κρητη και εσφαξε ολο τον πληθυσμο. Γυναικες,παιδια γερους δεν αφησε ρουθουνι.
Δεν άφησαν ρουθούνι Ελληνικό πάνω από την επιφάνεια του εδάφους!
ΟΥΤΕ ΤΟΥΡΚΙΚΟ ΡΟΥΘΟΥΝΙ ΔΕΝ ΑΦΗΣΕ Ο ΝΤΕΡΤΙΛΗΣ ΣΤΗΝ ΚΥΠΡΟ ΤΟ 63 ΚΑΙ ΤΟ 64 ΥΠΟ ΤΑΣ ΔΙΑΤΑΓΑΣ ΤΟΥ ΑΡΧΗΓΟΥ ΓΕΩΡΓΙΟΥ ΓΡΙΒΑ ΔΙΓΕΝΗ...!!!
Εννοείται ότι σε επισκέψεις δεν την αφήνω να κάνει βήμα μόνη της.
Μας την κουβάλησε τελευταία στιγμή, ούτε βήμα δεν τον αφήνει να κάνει μόνος του η ξινή.
Προσπάθησε να πάρει την καλύτερή της πόζα και να φλερτάρει με τον φακό αλλά ο φίλος της και χορογράφος Louie Spence δεν την άφησε σε χλωρό κλαρί
μη με αφηνεις καθολου σε χλωρο κλαρι!
Σε «χλωρό κλαρί» δεν αφήνει ο Πολάκης τους δικαστές
Και σ’ ένα τελευταίο άνοιγμα των ματιών της, τη στιγμή που της ξέφευγε ένα άπνοο, σχεδόν ξεψυχισμένο Αχ… Αυτό ήταν. Μας άφησε καιρούς.
Ας δούμε λοιπόν αρκετές χαρακτηριστικές περιπτώσεις με φαστφουντάδικα που είτε μας άφησαν... καιρούς στην Αθήνα ή την Ελλάδα γενικότερα είτε αντέχουν ακόμα!
Μαλλον μας αφησε καιρους η συμπαθεστατη καντινα.
Η έξοδος της Ελλάδας από το ευρώ υπολογίζεται ότι θα στοίχιζε στη Γερμανία, η οποία πράγματι έχει βάλει βαθιά το χέρι στην τσέπη συνολικά για τη στήριξη της Ευρωζώνης, περί τα 60 δισ. ευρώ
Οι οδηγοί έβαλαν ήδη το 2017 πιο βαθιά το χέρι στην τσέπη.
Ο Γκαγιάς Ζαχίντ αποκτήθηκε από τους «γαλαζοκίτρινους» στην τελευταία μέρα της καλοκαιρινής μεταγραφικής περιόδου με τη διοίκηση των πρωταθλητών να βάζει βαθιά το χέρι στην τσέπη για να πάρει στον «Αρχάγγελο» τόσο τον Νορβηγό με ρίζες από το Πακιστάν μέσο, όσο και τον Ρόλαντ Σάλαϊ.
«Υπάρχει χρήμα» υπογραμμίζει εμφατικά ο διευθυντής των πινακοθηκών Tate που ξέρει ότι οι ευκατάστατοι δεν βάζουν το χέρι στην τσέπη.
Ποιος θα βάλει βαθιά το χέρι στην τσέπη του;
Φαίνεται να έβαλε και πάλι το χέρι πιο βαθιά στην τσέπη ο Σοφο και να υπέγραψε τον Μπουένο
Αλλά η ελληνική αστική τάξη μέχρι τώρα δεν έχει βάλει το χέρι στην τσέπη, παρόλο ότι έχει υποβαθμισθεί περαιτέρω έναντι των ξένων πατρώνων της καθώς ο ρόλος του ξένου κεφαλαίου στην χώρα έχει αυξηθεί.
Προς μεγάλη χαρά του δικού μου στόχου το έβαλα το χέρι στην τσέπη και το καταχάρηκα που το έκανα!
Έβαλαν βαθειά το χέρι στην τσέπη για να γίνουν κλώνοι των αγαπημένων τους σταρ.
Βαθιά το χέρι στην τσέπη έβαλε ο Νίκαρος για την εξαγγελία.
Αν δεν έχεις σούβλα και να συναφή, βάλτο το χεράκι στην τσέπη λιγάκι βαθιά διότι τώρα είναι η ευκαιρία να πάρουν κανένα φράγκο και τα καταστήματα.
To «Revolution» έπαιξε δέκα επεισόδια το φθινόπωρο που μας πέρασε, μετά οι παραγωγοί μας άφησαν καιρούς για τέσσερις μήνες, και επανέρχεται δριμέως, όπως μας λένε, στις 25 Μαρτίου.
Και εξηγούν πώς ούτε το ΔΝΤ μας άφησε καιρούς, ούτε η τρόικα ακόμη και αν άλλαξε όνομα, ούτε και η ασφυκτική επικυριαρχία των δανειστών στην Αθήνα.
Βάζω χέρι με τον φίλο μου
Ποιο αγόρι δεν «έχει βάλει χέρι» με κάποιον φίλο του για να διαπιστώσει ποιο είναι πιο δυνατό;
Μέσω της οικονομίας «βάζει χέρι» στις ψευδοεκλογές η Άγκυρα.
[κάνω] όλες τις εργασίες εκτός από συνχρονισμό (...) και δεν βάζω χέρι με τίποτα στο σύστημα ABS και στο Motronic.
Ο Ερντογάν βάζει χέρι και στο Πρακτορείο Τζιχάν.
Μήπως η binational βάζει συχνά χέρι στο ενυδρείο για να αλλάξει τη διακόσμηση και να ανακατανείμει τα φυτά και έτσι δικαιολογείται η θολούρα???
Άφησαν στο έλεος του Θεού 52 παιδιά με βαριά νοητική υστέρηση
Ας τον αφήσουμε τώρα, παιδιά μου, στο έλεος του Θεού.
Στο έλεος του Θεού άφησε ο δήμαρχος Μαραθώνα Ηλίας Ψινάκης δεκάδες οικογένειες πυροπλήκτων στο Μάτι, διακόπτοντας τη σίτιση
Ραχήλ Μακρή: «Αυτοί που συγκαλύπτουν λαθρέμπορους και αφήνουν στο έλεος του Θεού κατοίκους χωριών που βουλιάζουν, δεν έχουν δικαίωμα να επιτίθενται σε πολίτες»
Με αφορμή πρόσφατα γεγονότα που αφορούν τον Δήμο του νησιού, διαφαίνεται ότι η πολιτεία την έχει εγκαταλείψει κυριολεκτικά στο έλεος του Θεού.
Η Δημοτική Αγορά, τα Νεώρια στο παλιό λιμάνι και το ρολόι της πόλης έχουν αφεθεί στο έλεος του Θεού, με τους πολίτες να αγανακτούν και να ζητούν από τους αρμόδιους να πράξουν το αυτονόητο.
Παπαδόπουλος: Στο έλεος του Θεού αφέθηκαν νοσοκομεία και ασθενείς
Μάλτση: «Αν είναι να αφήσω την τελευταία μου πνοή, ας είναι μέσα στο γήπεδο»
Γυναίκα άφησε την τελευταία της πνοή σε λεωφορείο του ΟΑΣΘ
Πόσο θα ήθελα να αφήσω εκεί την τελευταία μου πνοή!
Έφυγε απροσδόκητα από την ζωή αφήνοντας κυριολεκτικά την τελευταία του πνοή, παίζοντας με την αγαπημένη του Ρακέτα στις εγκαταστάσεις του συλλόγου.
Την τελευταία του πνοή σε ηλικία 86 ετών άφησε την Κυριακή σε νοσοκομείο της Βοστόνης ο Αμερικανός ηθοποιός Αντονι Κουίν
Όπως έγινε γνωστό την τελευταία του πνοή την άφησε στο σπίτι του, στο Enugu της Νιγηρίας
Αφήνω γεια στη μάνα μου και σ’ όλους τους δικούς μου, απόψε θάρθει ο θάνατος γλυκά γλυκά να πάρει τους καημούς μου
Μας "άφησε γεια" ο Λουκάς Κάκρης,χρυσός αθλητής λίγο πριν το νέο τίτλο
ΣΑΝ ΣΗΜΕΡΑ ΜΑΣ "ΑΦΗΣΕ ΓΕΙΑ" Ο ΚΩΣΤΑΣ ΒΙΡΒΟΣ ΠΡΙΝ ΑΠΟ ΕΝΑ ΧΡΟΝΟ, ΣΤΙΣ 6 ΑΥΓΟΥΣΤΟΥ 2016.
Κηφήνες ΔΥ όλη η Ελλάδα μπήκε μέσα για χάρης σάς!!
Συνεπώς, γι’ αυτή την ποιότητα υπηρεσιών ο Δήμος Χίου μπαίνει μέσα ετησίως 500.000 € ετησίως.
Θεατρικές ομάδες: «Δουλεύουμε για να... μπαίνουμε μέσα»
Πάτρα: Μπήκε μέσα το ταμείο τον Νοέμβρη - Όλοι περιμένουν να ανασάνουν στις γιορτές.
Δεν μιλάω φυσικά για το αν κερδίζω πολλά ή λίγα χρήματα, αλλά για το ότι μπαίνω συνέχεια μέσα.
"Μπαίνουμε μέσα 1 δισ. ευρώ κάθε μήνα!"
Τώρα πλέον και το κινητό σας λέει το φλιτζάνι!
Μία εφαρμογή που λέει… το φλιτζάνι και έχει ήδη σχεδόν 10 χιλ. downloads
Από τον μπαμπά μου έμαθα να λέω το φλιτζάνι. Το έλεγε. Μπορεί να το έλεγε και ο παππούς, δεν ξέρω.
Σε καφέ της Καμάρας, στην «καρδιά» της Θεσσαλονίκης, οι... καφετζούδες «λένε» καθημερινά περίπου 400 φλιτζάνια.
Το λέει το φλιτζάνι.
Μόλις τώρα Είδα το μπλοκ σου μπορεις σε παρακαλώ αν σου στείλω με φωτογραφία το φλιτζάνι να μου το πεις;;;
τον πηραμε γιατι τα καπη Αγιου Δημητριου χρειαζοτανε καποιο καφετζη με οραμα να τους λεει το φλυτζανι
Ποιος ηθοποιός αποκάλυψε πως λέει το φλυτζάνι στους φίλους του;
Το φλιτζάνι λέει «νερό, νερό, νερό».
Μήπως τελικά όταν μας «λένε το φλιτζάνι», αντί να «διαβάζουν» το κατακάθι του καφέ ή τα φύλλα του τσαγιού, πρέπει να... ερμηνεύουν τι λέει το ίδιο το φλιτζάνι για τον ιδιοκτήτη του;
Εντάξει, Ελλάδα είμαστε, πάντα θα παίζουν προσαρμοσμένα σενάρια και δορυφόροι επωφελούμενοι του ντόρου μια τάσης, προς το παρόν όμως το φλιτζάνι τα λέει αρκετά καλά.
Αν ήταν άλλος θα το είχε βάλει στα πόδια…
Συγκεκριμένα, σε ανακοίνωσή του, το Μέγαρο Μαξίμου τόνισε ότι «η ΝΔ υπό το βάρος των καταιγιστικών αποκαλύψεων στο πλαίσιο της έρευνας για την υπόθεση Novartis το βάζει στα πόδια από την επιτροπή προκαταρκτικής εξέτασης αφού κατανοεί ότι η υπερασπιστική της γραμμή καταρρέει και ο κλοιός σφίγγει για όσους θέλει να προστατεύσει από τις συνέπειες του νόμου
Γιατί το έβαλε στα πόδια ο Αλ Πατσίνο;
Ο Κρις Κέλι, που είχε κάνει μεταβολή και το είχε βάλει στα πόδια, τη γλίτωσε με μιαν αμυχή στον ώμο, καθώς έτρεχε ανάμεσα στα ψηλά, υγρά χορτάρια πέρα από την αγροικία της τραγουδίστριας.
Όπως όμως έκανε μεταβολή για να το βάλει πάλι στα πόδια, δύο φιγούρες πρόβαλαν από τη σκοτεινιά της οδού Φόξμπορο.
Αυτό κάνει τον αιφνιδιασμένο ληστή να πυροβολήσει για εκφοβισμό στον αέρα και να το βάλει γρήγορα στα πόδια.
Μόλις τους είδε ο Νήφων, το ξανάβαλε στα πόδια, προς την άλλη άκρη τώρα.
Όταν συνέβη αυτό, ο άνδρας το έβαλε στα πόδια αλλά μερικά στενά πιο κάτω τον συνέλαβαν άνδρες της ομάδας ΔΙΑΣ.
Στα πόδια το έβαλε ο πρώην πρόεδρος της ΠΑΕ Ολυμπιακός Βόλου και πρώην δήμαρχος βόλου Αχιλλέας Μπέος, όταν ο παρουσιαστής της εκπομπή του τηλεοπτικού σταθμού Astra Χρήστος Λουκάς, του έθεσε ερωτήματα που είχαν να κάνουν με την αιτία που υποβιβάστηκε ο Ολυμπιακός Βόλου το 2011 και άλλα ζητήματα.
Δύο παιδιά αφήνει πίσω του ο 33χρονος πεζοναύτης.
Αυτοκτονησαν λογω οικονομικων προβληματων – Αφησαν πισω τους δυο παιδια.
Ο Ηρακλής άφησε πολλά παιδιά πίσω του.
"Το αγοράκι που άφησα πίσω μου"
Οι Σουηδοί άφησαν πίσω τους 60 χρόνια...ξηρασίας
Ο πρώτος μετά την αποχώρηση του Τζέιμς θύμισε… Βεργίνη κι άφησε (επιτέλους) πίσω του τον άσχημο τραυματισμό.
Αυτή ήταν η πρώτη φορά που άφησα κάτι πίσω μου για να ακολουθήσω τον Κύριο.
Οι περισσότεροι από τους επιλεγέντες επιβιβάστηκαν στο θρυλικό "Ματαρόα", το πλοίο-σύμβολο μιας γενιάς, που έφυγε από τον Πειραιά τον Δεκέμβρη του 1945: πίσω τους άφησαν μια χώρα ερειπωμένη, ζωές σακατεμένες, όνειρα τραυματισμένα. Μπροστά τους ανοιγόταν ένα μέλλον που προς στιγμήν είχε μονάχα ένα όνομα: ξενητιά...
Ναι, εννοείται να κάνεις στην άκρη και να πάρεις τηλέφωνο (εγώ αυτό κάνω από τότε που έφαγα κλήση για κινητό, στο φόβο να μη ξαναφάω, που το περίεργο;) .
Καταλήγεις λοιπόν στο ότι επειδή η κλήση που έφαγες εσύ (και τόσοι άλλοι) είναι άδικη δεν θες να την πληρώσεις.
Το σημείο που πάρκαρε είχε απαγορευτικό; Αν δεν είχε, είναι σωστό να φάει κλήση;
Χθες βράδυ, Φωκών και Σμύρνης, έφαγα τη πρώτη μου κλήση από 2 ζητάδες 750άρηδες ροπάτους.
" Έφαγα και την κλήση μου! Αλλά τουλάχιστον σετάρεται τέλεια με νυχάκι! "
Το ίδιο καλά πέρασα και πέρισυ στη Λευκάδα, η οποία και μου άρεσε και που ευχαρίστως θα ξαναπήγαινα και πάλι στον ίδιο ξενώνα. Και ας έφαγα και κλήση καθώς ο Δήμος Λευκάδας θεωρεί υποχρέωσή του να χρεώνει παράνομα παρκαρίσματα χωρίς να προνοεί για θέσεις πάρκιν.
Εγώ δεν έχω φάει ακόμα κλήση...
Κλήση «έφαγε» η Δέσποινα Βανδή!
Έφαγε… κλήση η Kim Kardashian για υπέρβαση του ορίου ταχύτητας.
Ένας οδηγός ξέχασε ολόκληρη την ημέρα χθες το αυτοκίνητό του παρκαρισμένο στη λάθος πλευρά της οδού Βότση, όμως φαίνεται πως, τουλάχιστον για την Παρασκευή, στάθηκε τυχερός αφού ούτε κλήση έφαγε αλλά ούτε ο γερανός επενέβη.
Έβαλε τον σκύλο του να φυλάει τσίλιες αλλά την έφαγε την κλήση τελικά
Την… έφαγε την κλήση το κρατικό στο κέντρο της Βέροιας
Ο Θεός έβαλε το χέρι του!
Πιστεύω όμως και πρέπει να το πιστεύετε κι εσείς ότι έβαλε πολύ σήμερα το χεράκι της η Παναγιά γι' αυτό το παιχνίδι.
Ήμουν μόνος μου, έκανα δύο βήματα πίσω, σούταρα και το έβαλα. Ο Θεός έβαλε το χεράκι του και μπήκε!
Τέτοιοι πολιτικοί δεν έχουν ξαναπεράσει από τον Κάλαμο Αγία Μαρίνα μου βάλτο το χεράκι σου να πάνε σπίτια τους δεν υποφέρονται άλλο.
Το έβαλε το χέρι του ο Θεός, γι' αυτό και ο Κώστας δεν ξέχασε το τάμα του!
Ίσως εδώ έβαλε το χεράκι της η μάνα του.
Το έβαλε το χέρι του ο Νίκος, να είσαι σίγουρος.
Eυτυχώς έβαλε το χέρι του κι ο Διευθυντής και το ζήτημα λύθηκε.
Πάλι ο Χρυσόστομος θα βάλει το χέρι του προκειμένου να ανοίξει διάπλατα η πύλη του θρησκευτικού τουρισμού για το νησί μας.
To χέρι του έβαλε όμως και ο επίτροπος, και τελικά όλα καλά.
Σύμφωνα με το Associated Press, ο Philip Seymour Hoffman, δεν άφησε “στην άκρη” λεφτά για τα παιδιά του από την περιουσία 35 εκατομυρίων ευρώ,  γιατί δεν ήθελε τα παιδιά του να γίνουν κακομαθημένα πλουσιόπαιδα
Ακόμα και τα ελάχιστα χρήματα που θα καταφέρεις να αφήσεις στην άκρη θα σου φανούν θησαυρός σε περίοδο ανάγκης.
Μ' αυτά και μ' αυτά δεν άφησε πολλά στην άκρη. Σχεδόν τίποτα.
Ο Αλέξανδρος Παπαθεοδώρου άφησε στην άκρη για έναν χρόνο ό,τι αφορά το θέατρο και αφοσιώνεται σε άλλο σκοπό.
Ή στην άκρη άφησε το για μια δύσκολη στιγμή.
Πώς σχολιάζει η ίδια την σημερινή κατάσταση στο χώρο του μόντελινγκ;  «Είμαστε πολλές αλλά ελάχιστες επαγγελματίες. Αυτό χαλάει την πιάτσα, να το πω και λαϊκά. Όσο πιο παλιά τόσο καλύτερα, όπως βλέπουμε.
Εσύ χαλάς τελείως την πιάτσα!
Να διώξουμε τους καλύτερους, χαλάνε την πιάτσα.
Οι Ηριάννες χαλάνε την πιάτσα.
Ενδιαφέρον, πάντως, έχει ότι την πιάτσα τη χαλάνε πάλι οι παλιοί...
Έχει χαλάσει η πιάτσα ή εγώ τη χαλάω?
Όλγα Κυπριώτου: «Χάλασε η πιάτσα»
Χαλανε τη πιάτσα στους επαγγελματίες κ χανονται μεροκάματα.
Αυτοί ενεργά μπορούν να εκτοπίσουν αυτούς που ζουν από τη παραοικονομία και δεν έχουν διάθεση για δουλειά γιατί θα τους χαλάνε τη πιάτσα.
Έσπασε τα κοντέρ το σπριντ του Μπαπέ!
Έσπασε τα κοντέρ στη Γαλλία ο τελικός του Μουντιάλ.
Έσπασε τα κοντέρ χθες βράδυ το «Your Face Sounds Familiar» στον ANT1.
Όλα τα κοντέρ έσπασε ο Ιβάν Ζάιτσεφ με τον διαγώνιο της Εθνικής Ιταλίας να κάνει σερβίς που έφτασε τα 134 χιλιόμετρα!
Τα κοντέρ έσπασε η κόρη του Ρώσου λεφτά, Dmitry Rybolovlev, Ekaterina Rybolovleva, όταν το 2011 αγόρασε το penthouse του 15CPW έναντι $88 εκατ., ποσό που κάνει τα $13 εκατ. που ακούμπησε ο ηθοποιός Denzel Washington για το δικό του διαμέρισμα να μοιάζουν «ψίχουλα».
Έσπασε τα κοντέρ ο Μπαπέ, έπιασε τα 37 χιλιόμετρα! (vid)
Λοιπόν για να μη λέμε μ@λ@κίες και γίνονται παρανοήσεις τα κοντέρ τα έσπασε η sheppard (5.000 subs/sec είχε γράψει κάποτε κάποιος - ποιος δε θυμάμαι)!
Εσπασε το... κοντέρ: Στα 101,8 δισ. ευρώ τα ληξιπρόθεσμα χρέη.
Πιάσαμε άραγε πάτο; Πραγματικά χρειάζεται πολύ ανάλυση για να κατανοήσει κάποιος πως η απάντηση σε αυτό το ερώτημα είναι κατηγορηματικά όχι;
Πάτο έπιασε ο χθεσινός τελικός της Eurovision.
Δηλαδή πιάσαμε τελείως πάτο..
Πάτο έπιασε η τουρκική λίρα
Πάτο έπιασε στην ανταγωνιστικότητα η Ελλάδα
Τον πιάσαμε τον πάτο ή, μήπως θέλουμε κι άλλο, να κατρακυλήσουμε ακόμα περισσότερο;
Κόψε λάσπη λέμε όσο είναι νωρίς!
Ο ελεεινός και τρισάθλιος φιλαράκος έκανε μεταβολή και έκοψε λάσπη.
Κόψτε λάσπη όπου δείτε ότι το παιχνίδι είναι και στημένο και πουλημένο.
Καλα της ξαδερφης μου η μικρη οταν ειδε το μωρο που κοιμοταν νομιζε οτι ειναι κουκλα και μολις το μωρο κουνηθηκε εβαλε τις φωνες!!!!!!!!!αχαχαχαχαχαχαχαααααααααααα!!!!!!!!!!Εκοψε λασπη η μικρη και φωναζε!Αααααααααααααααααααα εχει και μυτη και στομαααααααα!!!!!!!!!
Πολλαπλά ρεκόρ έσπασαν στο πανάρχαιο σπορ της κλωτσοπατινάδας οι Φιλιππινέζοι και Αυστραλοί αθλητές.
Όλα τα ρεκόρ έσπασαν τα αεροδρόμια Λάρνακας και Πάφου.
Απίστευτο βίντεο: Σέρφερ σπάει κάθε ρεκόρ δαμάζοντας γιγαντιαίο κύμα στη Χαβάη (vids)
Ο Future σπάει τα αμερικάνικα ρεκόρ.
Μα ήταν απίστευτο το πώς έσπασε αυτό το ρεκόρ χθες  το βράδυ.
Όλα τα ρεκόρ έχει σπάσει η έκδοση ηλεκτρονικών καρτών στον ΟΑΣΑ.
Έσπασαν το ρεκόρ, έσπασαν και τα ποτήρια οι Κύπριοι (Βίντεο).
Σπάει κάθε ρεκόρ ο τελικός του Super Bowl.
Το έσπασε το ρεκόρ η Άννα; - Ναι, το έσπασε.
Σ' αναμμένα κάρβουνα κάθεται δήμαρχος παραλιακού Δήμου.
Κάθομαι σε αναμμένα κάρβουνα! Αχ και δεν περνάει η ώρα!
Ιδιαίτερα οι ξένοι κάθονται πάλι σε... αναμμένα κάρβουνα, όπως ακριβώς συνέβη πριν από δύο χρόνια.
Μετά από αυτές τις εξελίξεις ο ΟΣΕ θα αναγκαστεί να προχωρήσει σε σύναψη δανείου 800 εκατ. ευρώ ενώ οι εργαζόμενοι κάθονται σε πολύ ... αναμμένα κάρβουνα
Ειδική μνεία και στα τελευταία κεφάλαια, που πραγματικά με βρήκαν να κάθομαι πάνω σε αναμμένα κάρβουνα, με την αγωνία να έχει χτυπήσει κόκκινο, τις σελίδες να τρέχουν και το τέλος να είναι από τα πιο εντυπωσιακά που έχουν ειπωθεί σε πρώτο βιβλίο τριλογίας που δεν γίνεται να μη σε βρει να αδημονείς για τη συνέχεια.
Σ'αναμμένα…κάρβουνα κάθονται παράγοντες της Τοπικής Αυτοδιοίκησης όπως η Δούρου, ο Ψινάκης και άλλοι.
Ο Αρσέν Βενγκέρ από την πρώτη στιγμή έδειξε ανήσυχος, όπως φυσικά και ο ποδοσφαιριστής που δεν γνωρίζει τη σοβαρότητα του τραυματισμού του αυτή τη στιγμή, ενώ, σ' αναμμένα κάρβουνα κάθεται και ο Ρόι Χότζον που μόλις πριν από λίγες μέρες ενημερώθηκε ότι δεν μπορεί να υπολογίζει ούτε στον Άλεξ Όξλεϊντ Τσάμπερλεϊν.
Τρελός για δέσιμο είναι. Την έχω άσχημα. Τζίνα ηρέμησε.. Είπε στον εαυτό της και άρχισε να σιγοτραγουδάει για να ηρεμήσει όπως έκανε πάντα όταν ήταν μικρή:
Οι γυναίκες ηθοποιοί είναι τρελές για δέσιμο, είναι βυθισμένες στην ανασφάλεια και σε ρουφούν ενεργειακά σαν σφουγγάρι.
Μάλλον εσύ είσαι για πολύ δέσιμο!
Είναι κυριολεκτικά για δέσιμο...
Αν δεν βάλεις μέσα τη σκηνή είσαι για τελείως δέσιμο.
Κρατούσε ένα πλακάτ, που προανήγγειλε τη... Δευτέρα Παρουσία και δεν ήταν τίποτα περισσότερο παρά ένας τρελός για δέσιμο.
Τον έχεις γνωρίσει προσωπικά ; Διαφωνώ. Τρελός για δέσιμο είναι, κουτοπόνηρος, ψεύτης και άλλα.
Είμαστε για δέσιμο! Είναι αλήθεια!
Είναι μια τρελή για δέσιμο; Είναι μια γυναίκα που έπαιξε κι έχασε;
Και σκεφτείτε τι ρετάλια (ή για δέσιμο; ) είναι και οι 230 τόσοι βουλευτές που τη ψήφισαν!
Ο Αλέξης Τσίπρας στην λίμνη των Πρεσπών διάβηκε τον Ρουβίκωνα.
Ετοιμοι είναι να διαβούν το Ρουβίκωνα.
Ίσως να κατάλαβε ότι αν διαβείς τον Ρουβίκωνα από την δημοσιογραφία, στην πολιτική, δεν υπάρχει γυρισμός».
Ο άνθρωπος που αρέσκεται να δηλώνει αυτάρεσκα, «Εγώ έριξα τον Σαμαρά», διέβη χθες τον Ρουβίκωνα και ανακοίνωσε- αφού, όπως φαίνεται δεν του κάνανε τη χάρη να τον διαγράψουν, όπως διακαώς επιθυμούσε- ότι στο εξής θα είναι ανεξάρτητος.
Έτοιμος να διαβεί τον Ρουβίκωνα της ΑΟΖ ο Πρωθυπουργός.
Θα διαβεί η Ιταλία τον Ρουβίκωνα; Την απάντηση δεν την γνωρίζει ούτε ο Πρόεδρος της χώρας, ο Σέρτζιο Ματαρέλα, ...
Θα διαβεί τον Ρουβίκωνα ο Μάριο Ντράγκι;
Τον Ρουβίκωνα διάβηκε η Αριστερή Πλατφόρμα, καθώς, απαντώντας ευθέως στην πρόσκληση του Αλέξη Τσίπρα, συγκροτεί το ενιαίο αντιμνημονιακό μέτωπο, ...
Οι ηγέτες του ΣΥΡΙΖΑ πρέπει να αντιληφθούν ότι έχουν διαβεί τον Ρουβίκωνα. Τον διέβησαν όταν ζήτησαν την ψήφο του ελληνικού λαού για να σταματήσουν την καταστροφική μνημονιακή πορεία. Τον διέβησαν ξανά όταν αποφάσισαν να πάνε σε δημοψήφισμα.
Πώς ο δρ Τσαλίκης έσωσε μια κοπέλα από του χάρου τα δόντια.
Ναυαγοσώστης έσωσε λουόμενο από του Χάρου τα δόντια.
Ο Νικίας εγκατέλειψε το πατρικό σπίτι για να βοηθήσει την πατρίδα ως στρατιώτης και κατέληξε να σωθεί από τα δόντια του Χάρου.
Από του χάρου τα δόντια σώθηκε νεαρός οδηγός.
Το παιδί σώθηκε από τα δόντια του χάρου, μα όταν συνήλθε φάνηκε ότι του είχε μείνει μια αθεράπευτη αναπηριά ήταν κωφάλαλος.
Πιλότοι σώθηκαν από του χάρου τα δόντια.
Από του Χάρου τα δόντια γλίτωσαν δύο τουρίστριες στην Πάφο! (pics)
Ένα κορίτσι 12 ετών από το Κεντ της Μεγάλης Βρετανίας γλίτωσε κυριολεκτικά από του Χάρου τα δόντια, όταν στην προσπάθειά της να διασχίσει έναν δρόμο χτυπήθηκε από ένα διερχόμενο αυτοκίνητο και στη συνέχεια από ένα λεωφορείο που ερχόταν από την αντίθετη κατεύθυνση.
O τραγουδιστής Γιώργος Δασκαλάκης γλίτωσε από τα δόντια του χάρου.
Απίστευτο: Δείτε πώς γλίτωσαν από του Χάρου τα δόντια δύο πεζοί στην Κίνα.
Η κοπελιά, τρέμοντας, δοξάζει το Θεό που για άλλη μια φορά τους γλίτωσε από του Χάρου τα δόντια:
Μετα μερικες ημερες μολις τον γλυτωσε απο τα δοντια του χαρου.
Είσαι ερωτευμένη; 10 σημάδια που δείχνουν ότι δάγκωσες τη λαμαρίνα!
Πάντως εμείς βλέποντας και τις παλιότερες φωτογραφίες της, μια χαρά τη δαγκώσαμε τη λαμαρίνα.
Τα μυαλά της φαίνεται να έχει χάσει η Lady Gaga, αφού πληθαίνουν τα δημοσιεύματα που τη θέλουν να έχει δαγκώσει για τα καλά τη λαμαρίνα με τον παρτενέρ της στο βιντεοκλίπ του 'You and I', ηθοποιό Taylor Kinney.
Δάγκωσε τη λαμαρίνα η Lady Gaga
Με τον τρόπο αυτό, το αγόρι σου, δείχνει ότι έχει δαγκώσει τη λαμαρίνα και δεν διστάζει να φάει την καζούρα όλων των κολλητών για χάρη σου.
Άλλωστε όπως τόνισε “την λαμαρίνα την δαγκώνεις πάντοτε όταν δεν το περιμένεις”.
Τη δάγκωσε τη λαμαρίνα
Μέμος Μπεγνής: «Δεν έχω καβαλήσει το καλάμι»
Εχουν καβαλησει το καλαμι.. Φωναζουν ολη την ωρα για να προσελκύσουν πελατες.. εχουν αρκετα καλη φημη για το φαγητο τους.. αν και θα μπορούσα με βεβαιότητα να πω πως αυτη την φορα που το επισκεφτηκα δεν με ικανοποιησε.   https://www.tripadvisor.com.gr/ShowUserReviews-g189400-d1045578-r419933313-Bairaktaris_Taverna-Athens_Attica.html#
«Ποτέ δεν έχω καβαλήσει το καλάμι»
Η Λένα Παπαληγούρα μίλησε για την αγάπη της στο θέατρο ενώ εξήγησε πώς κατάφερε να μην καβαλήσει το καλάμι μέχρι σήμερα.
Κωνσταντίνα Σπυροπούλου: Δεν έχω καβαλήσει το καλάμι
Από αυτά τα λόγια καταλαβαίνουμε πως η νεαρή δημοσιογράφος μπορεί να πήρε χρίσμα δίπλα στην " ηλεκτρική" καρέκλα του MR Καλημέρα Ελλάδα αλλά ούτε το καλάμι καβάλησε αλλά με δουλειά και με ρεπορτάζ στο πεζοδρόμιο κερδίζει αυτό που της αναλογεί μπροστά και πίσω από τις κάμερες.
Το καβάλησε το καλάμι! Ο Τρύφωνας Σαμαράς "κάρφωσε" την Στικούδη δημοσίως - Δεν φαντάζεστε τι απαίτησε από εκείνον...
Το καλάμι καβαλήθηκε, οι ιδέες δεν εκσυγχρονίστηκαν, οι νέοι ημέτεροι γίνανε περισσότεροι από τους αντίπαλους και όλοι βολεύτηκαν....
Ο Πρωθυπουργός, ή ο a pre mois le delise, χαρακτηριστικό σύμπτωμα της ελληνικής φυλής μην τυχόν και πάρουμε ένα γαλόνι, μια σαρδέλλα, μια θεσούλα και πάει το καλάμι καβαλήθηκε για τα καλά.
Ο Δράμαλης και ο Χουρσίτ πασάς είδαν τα ραδίκια ανάποδα.
Ο Μικροδάχτυλος είδε τα ραδίκια ανάποδα. Σταρκ ενωμένοι ποτέ νικημένοι!
Σήμερα κάποιοι είδαν τα ραδίκια ανάποδα. Για να είμαστε ξεκάθαροι είδαν το πολιτικό τους θάνατο...
Και αν είδαν τα ραδίκια ανάποδα μερικοί από εκείνους που κατέβαζαν τα κοκτέιλ και ό,τι να 'ναι εκείνη την εποχή, τρέχα βρες το.
Αφού είδε τα ραδίκια ανάποδα το σαλιγγάρι το φυτάκι μου φαίνεται να ανακάμπτει!
Ελπιδάκι, τέλεια πρέπει να περάσατε! Και το καλύτερο ήρθε αμέσως μετά, ε; Καλά, νομίζω πως όλες λίγο-πολύ φάγαμε φρίκες με κάτι που θα μπορούσε να βλάψει τα μωρά μας, αλλά αν ήταν τόσο εύκολο, δεν θα μιλούσαμε τώρα :)
Έφαγα φρίκη όταν κόπηκε η εκπομπή, είχα να το πάθω από τις πανελλήνιες
Εφαγα τέτοια φρικη που απο το μαγαζι πηγα τον μπομπο συρτό μεχρι της γιαγιας μου, τον αφησα εκει και γυρισα με ταξι...
Να κάνω και 1-2 παρατηρήσεις: με τα αρκετά φινλανδικούλια που γνωρίζω ως τώρα διαπίστωσα ότι οι Φινλανδοί τεχνικοί ήχου είχαν φάει φρίκη, τρελλή φρίκη όμως, με την ποιότητα του ήχου.
Τι θα φας, τι θα φας; Φρίκη θα φας γιατί η δίαιτα επιβάλει μια κουταλιά της σούπας λάδι σε ενά βαρέλι μαρούλια βιολογικών καλλιεργιών περικαλώ.
Έφαγα φρίκη ρε μάγκα μου. Τι να λέμε τώρα. Σκάλωσα άσχημα γιατί στράβωσε η φάση και δε γουστάρω πια.
Την έφαγα τη φρίκη μου και εγώ...
επίσκεψη στο Ακρωτήρι για τσιπουράκι και αφού την κάναμε ταράτσα,ξεκούραση.
Είχα να φάω από χτες, έτσι μόλις γύρισα την έπεσα στο ψυγείο και τσάκισα τα πάντα όλα, μέχρι που την έκανα ταράτσα...
Νοστιμότατο φαγητό... Ταράτσα την κάναμε πάλι..
Πάτρα : Με αυτό το menu σίγουρα θα την κάνεις “ΤΑΡΑΤΣΑ” – παραγγελίες τώρα
Με ενοχλεί μα τελευταίως το καταπίνω.
Και με τις ταυτοτητες μια χαρα δεν το καταπιε ο λαος;
Αυτό μου λάλησε ένα φιλικό ζευγάρι και στα πλαίσια της…. αιώνιας φιλίας το κατάπια
Γιατι τι ειναι ο πουτιν;κανενας σοβαρος ανθρωπος;εδω του εριξε μαχητικο,το κοκορευοταν μηνες και ο αλλος το καταπιε.
Άνεργοι στο σανίδι ανεβάζουν δική τους παράσταση.
Το κείμενο του Ζαχαρία Παπαντωνίου, που ήταν αναγνωστικό του δημοτικού, ανεβάζει στο σανίδι ο σκηνοθέτης Β. Μαυρογεωργίου.
Ποιός θα ανεβάσει επιτέλους αυτό το τόσο σημαντικό έργο στο σανίδι;
Μόνικα, Μαραβέγιας, Lolek, Χαρούλης: Ανεβάζουν τη μουσική τους στο θεατρικό σανίδι
Στο σανίδι αυτός ο άνθρωπος έχει ανεβάσει πραγματικά σπουδαία έργα.
Τα παιδιά ανέβασαν στο…σανίδι βιβλία που ξεχώρισαν.
Ρε συ πες σαν αντρας μη με θεωρησεις ψωνιο αλλα καταλαβαινω οτι εχω μια χ εμφανιση..στην αρχη ολοι τις κοβουν(τις φλεβες) μετα απο κανα 2 βδομαδες μου αμολαν ενα ε,εσυ εχεις πολλα ψυχολογικα και γεια σας!!!
Πεθαίνω, πεθαίνω γιατί δεν σε χορταίνω τις φλέβες μου κόβω για σένα εγώ
Μετά από λίγο καίρο αποφάσισα να ψάξω την μουσική τους αν και δεν κόβω πολλές φλέβες για το prog και έφαγα τρελό κόλλημα.
Αυτος ελεγε οτι κοβει τις φλεβες του για μενα,οτι ειναι τρελα ερωτευμενος,οτι αγαπαει κ οτι τι εχει παθει στην ηλικια του μαζι μου!!
Κι η Σούλα με την εξυπνάδα της και την ομορφιά της, αμέτι μουχαμέτι έβαλε να τον βρει και να τον κρατήσει. Την κατανοώ απολύτως τη Σούλα...
Υπάρχουν κάποιοι που νιώθουν αδικημένοι γιατί δεν πρόλαβαν να κάνουν το Πολυτεχνείο και γι’ αυτό το έβαλαν αμέτι-μουχαμέτι να κάνουν «ένα, δύο, τρία, πολλά Πολυτεχνεία».
Παρ’ ότι ξέρουμε πως όλα είναι αβέβαια, το ’χουμε βάλει αμέτι μουχαμέτι να βιώσουμε την κάθε ώρα μέσα στο χώρο.
Η αντιπολίτευση σήμερα και κυρίως η αξιωματική έχει βαλθεί αμέτι μουχαμέτι να επαναληφθεί η ιστορία με τον ίδιο άδοξο και τραγικό τρόπο.
Βάλθηκες αμέτη-μωχαμέτη να μάθεις να οδηγείς, έτσι από πείσμα για να μην μπορώ να μιλάω εγώ.
Φαντάζεστε εσείς τώρα τον οποιονδήποτε να βάζει αμέτι μουχαμέτι να πνίξει τον Τσαγκαρουσιάνο με hate mail… ρε παιδιά να είμαστε λίγο σοβαροί…
Έτσι, ο κ. Γ. Τζανετάκος, ο ίδιος που το έβαλε αμέτι μουχαμέτι να πλασάρει εξωφρενικές «ελληνικές» εκδοχές κοινότατων δανείων λέξεων (ξέρετε, να λέμε ‘αμφίψωμο’ το σάντουιτς ή ‘περιαστραγαλίδες’ τις γκέτες), ο ίδιος λοιπόν αποφαίνεται (στο βιβλίο του «Λόγος ελληνικός στη δημοσιογραφία») ότι πρέπει να λέμε «της Γουατεμάλα, της Κένυα».
Καλά οι Κασιμάτηδες, οι Μπάμπηδες, οι Πορτοσάλτες και τ' άλλα τα φερέφωνα της αλητορουφιανοδημοσιογραφίας που αμέτι μουχαμέτι βάλθηκαν να μας πείσουν ότι η συμμορία του Μιχαλολιάκου είναι νόμιμο πολιτικό κόμμα
Κυρία μου, τον άμπακο φάγατε εσείς κι η οικογένειά σας, αφήστε τίποτα και για τους άλλους.
Δεν τρώει τον άμπακο σαν τον Ταύρο, πίνει με μέτρο εν αντιθέσει με έναν Τοξότη.
Αυτός μπορεί να είναι κλεισμένος και να τρώει πάλι τον άμπακο.
Ειναι φυσιολογικο αυτο 'η σ' εμενα συμβαινει; ......και να πω οτι δεν τα ταιζω....τον αμπακο τρωνε!
Ο άμπακος και πώς φτάσαμε να τον τρώμε.
Η κολλητή μου μπορεί να πιει και ολόκληρο το Βόσπορο, εγώ όμως είμαι με το μπουκαλάκι παραμάσχαλα -για να μη το ξεχνάω- και βασανίζομαι πίνοντας γουλιά γουλιά με σκοπό μέχρι το τέλος της ημέρας να το τελειώσω.
Ήπιαμε… τον Βόσπορο στο κέντρο της Αθήνας, και εντοπίσαμε τα έντεκα καλύτερα κοκτέιλ, για να ξέρετε πού θα πιείτε τι.
Ξενυχτήσαμε χθες, ήπιαμε πάλι τον Βόσπορο, έγραψα το σχόλιο πρωί και δεν είχα πιει ακόμα καφέ, αρκούν αυτά για να μην δείτε αυτό το "τον" και το άλλο το "κάποιων";
Όλο τον... Βόσπορο ήπιε ο Ρουμάνος κεντρικός αμυντικός της Τότεναμ με αποτέλεσμα να κυκλοφορεί 'τύφλα' στο μεθύσι
Μπροστά μου αντικρίζω ένα Βαγγέλη που βρομωκοπάει από χιλιόμετρα αλκόολ. Τον Βόσπορο ήπιε;
Το ότι πίνει τον άμπακο ο Γιούνκερ το ξέρουν και οι κότες. Για τον Σούλτς (για τον γνωστό υποψήφιο σωτήρα μας) ξέρετε τίποτε;
Πωπωωω… Έφαγα κι ήπια πάλι τον άμπακο και μου φάνηκε αρχικά από τις τύψεις πως με…σχολιάζετε!!!
Τον άμπακο ήπιε, ε, πόσο να αντέξει το ζωντανό;
Έκανε λοιπόν την τσάρκα του, ήπιε τον άμπακο και κατά τα ξημερώματα αποφάσισε να γυρίσει σπίτι με ταξί.
ΝΑΙ ΗΠΙΕ ΤΟΝ ΑΓΛΕΟΥΡΑ..ΚΑΙ ΤΗΣ ΦΤΑΙΓΑΝ ΜΕΤΑ ""ΝΟΘΕΥΜΕΝΑ" ΠΟΤΑ...
Ο ένας μάλιστα από αυτούς την παραμονή της επιχείρησης που θα τον έστελνε στον Παράδεισο πήγε σε ένα μπαρ όπου, αφού ήπιε τον αγλέουρα (πράγμα που τον έθετε, σύμφωνα με τον ισλαμικό νόμο, αυτομάτως εκτός Παραδείσου), έδειρε και τον μπάρμαν για μια διαφορά στον λογαριασμό μερικών δολαρίων κινδυνεύοντας να τον μπαγλαρώσει ο σερίφης και να τινάξει στον αέρα τη μεγαλύτερη τρομοκρατική επιχείρηση όλων των εποχών.
6 άτομα, φάγαμε τον άμπακο, ήπιαμε τον αγλέουρα, είδαμε και ένα μάτς στην Νόβα, 70 ευρώ... Η γοητεία του καφενείου...
Ήπιαμε ξανά τον αγλεουρα, αλλά τι να κάνεις, δεν μπορούσαμε να το αποφύγουμε.
Εμενα δεν πινει πολυ, τον αγλεουρα πινει.
Πάντως περάσαμε πολύ ωραία και οι μεζέδες πολύ καλοί. Σκόρδα να έχουμε το καταπέτασμα φάγαμε άντε πάλι να μαζευτούμε...
Κι εμένα το καταπέτασμα τρώει!!! Θα τον πάω σε καμιά δεκαριά μέρες για εμβόλιο.
Η φώτο της Ημέρας: Έφαγε πάλι το καταπέτασμα... Αστακός roasted με μανιτάρια ζιρόλ και τομάτα.
Να τρώνε το καταπέτασμα και να σου φορτώνουν τον λογαριασμό...
Έτσι μένει νηστικός και διψασμένος ο Πτωχοπρόδρομος κι αυτοί τρώνε τον περίδρομο.
Δεν γραψαμε χιλιομετρα σε πολυ ωραιες διαδρομες, δεν φαγαμε τον περιδρομο και δε περασαμε καθολου καλα.
Φάγαμε πάλι τον περίδρομο.
Τον περίδρομο έφαγες! Φτάνει!
Πήγαμε σε μια ταβέρνα που ήξεραν τα παιδιά και φάγαμε τον περίδρομο.
Άνδρες που υπηρετούν, αλλά και έφεδροι, οι οποίοι στη χώρα ανέρχονται σε αρκετές εκατοντάδες χιλιάδες και τα τελευταία χρόνια είναι ιδιαίτερα αξιόμαχοι, ξεχύνονται σε δρόμους και πάρκα, πίνουν τον περίδρομο και τα κάνουν λίμπα.
Ας πιούμε τον περίδρομο και ας γενούμε σκνίπα.
Και…προσέλαβε τη Βέρα και την Ρένα, Μολδαβή η πρώτη,24άρα, Σέρβα η δεύτερη, 27άρα, για το σερβίρισμα, να …χαζεύουν οι θαμώνες, να…τρελαίνονται! Στη …φαντασίωση, να πίνουν τον... περίδρομο!
Να βγούμε να πιούμε και πάλι τον περίδρομο!
Χάλια είμαι, τον περίδρομο ήπιαμε πάλι...
Αυτό το κορίτσι είναι πολύ μη μου άπτου.
Πολύ μη μου άπτου είσαι ρε Μαγδαληνή. Πως κάνεις έτσι? Έφαγα στιφάδο χθες και με πείραξε…
Εγώ που είμαι λίγο μη μου άπτου και μπορεί να πονέσω σε ένα απότομο γαργάλημα πάντως δε μπορώ να πω ότι πόνεσα πάρα πολύ.
Εκτός κι αν θεωρείς ότι είναι όλοι μη-μου-άπτου με τις τηλεοράσεις τους, τυφλοί ή ψεύτες.
«Πολύ μη μου άπτου είσαι», είπε. «Απλό αμάξι είναι. Και φτηνό». «Ναι, ναι», είπα εγώ. Έγινε μια μικρή παύση. «Άλλα νέα;» «Τίποτα το ιδιαίτερο. Εσύ;»
Τι μη μου άπτου είναι τα σημερινά μπιμπελό μας!….
Πόσο ΞΕΦΡΑΓΟ αμπέλι είμαστε τελικά;. Προφανώς πάρα πολύ και γι΄ αυτό φροντίζουν άπαντες να το αποδεικνύουν σε κάθε ευκαιρία.
Την νύκτα το νοσοκομείο είναι ξέφραγο αμπέλι. Δεν υπάρχει καθόλου φύλαξη το βράδυ.
Δεν είναι αμπέλι ξέφραγο η Εκκλησία, για να κάνει καθένας ό,τι θέλει και να λέει και να διδάσκει ό,τι θέλει.
Έλλειψη ασφάλειας στα λιμάνια της Αυστραλίας. Τα λιμάνια της Αυστραλίας είναι αμπέλια ξέφραγα, καταγγέλλει η εφημερίδα «The Age».
Σωφρονιστικοί:Οι φυλακές δεν είναι ξέφραγο αμπέλι.
Τα πιο κεφάτα μπαρ και καφενεία της πόλης φιλοξενούν τα πρώτα, τα δεύτερα και τα νιοστά ποτά για τους 30 και κάτω που ακόμα βράζει το αίμα τους.
Εντάξει νέο κορίτσι είναι και βράζει το αίμα της, αλλά ειδικά σε τόσο επίσημες εμφανίσεις θα της λέγαμε να επιλέγει κάτι πιο... elegant.
Και όσοι βράζει πολύ το αίμα τους, ας κάνουν ένα κρύο μπάνιο. Δεν μπορεί και δεν πρέπει η Πολιτεία να ανέχεται την ανομία και το έγκλημα.
Εμένα όμως το αίμα μου έβραζε. Μαράζωνα στο ψαροχώρι. Έτσι κι αλλιώς ποτέ δεν ήθελα να ασχοληθώ με το ψάρεμα και με την βάρκα.
«Στις Φλέβες βράζει το αίμα του αγώνα».
Της Νίκης το αίμα βράζει.
Τι να έκανα; Την ανάγκη φιλοτιμία έκανα Ιόλη μου, τι νομίζεις; Χωρίς ... Μερέντα εννοείται δεν ξεκινάει η μέρα!
Κοινώς, κάνουν την ανάγκη φιλοτιμία, γιατί γνωρίζουν ότι δεν χρειάζεται και πολύ για να ανεξαρτητοποιηθεί ένας βουλευτής και να χαθεί η δεδηλωμένη.
Το προεδρείο του SPD έκανε και χθες την ανάγκη φιλοτιμία και έδωσε το πράσινο φως στον Μάρτιν Σουλτς να προχωρήσει σε συνομιλίες, με ανοιχτό αποτέλεσμα, όπως είχε αποφασίσει και στην προηγούμενη συνεδρίασή του την οποία επικύρωσε το συνέδριο.
Μπερδεύτηκαν. Εκαναν φιλοτιμία την ανάγκη και βγήκαν οι τσοπαναραίοι να μαζέψουνε τα πρόβατα στο μαντρί. Αυτό ξέρουν, αυτό κάνουν.
Δεν έκανε την ανάγκη φιλοτιμία. Ήταν ίσαμε το μεδούλι πεπεισμένος πως είχε πράξει το σωστό. Το καλό. Το ωραίο.
Έτσι από την μια μέρα στην άλλη  τα όνειρα και τα σχέδια της καθεμιάς τους  χάνονται: το εστιατόριο της Μόνικα πρέπει να κλείσει, η Λορένα δεν μπορεί να αγοράσει σπίτι για τους γονείς της, η Μέι χάνει  την οικογενειακή περιουσία, η Λάουρα χάνει τις αποταμιεύσεις της για την θεραπεία γονιμότητας  και η Άντρεα με τον άντρα της μένουν στον άσσο.
«Και κάποια στιγμή μένει στον άσσο. Δεν έχει φράγκο. Όπως λέει κι ο Λοβέρδος «δεν υπάρχει σάλιο» ! Πραγματικά «δεν υπήρχε σάλιο».
Μα μετά από δέδεκα χρόνια στην Ελλάδα ξεκινάει η Οικονομική κρίση και ο Αριστείδης σιγά - σιγά αρχίζει να μένει πάλι στον άσσο και να μην έχει να πάρει ούτε ένα κουλούρι να φάει.
Στον άσσο θα μείνουμε κι έχουμε τέσσερα παιδιά να θρέψουμε…
Ήταν σα να είχαν χάσει κι αυτοί το μάτι τους και να είχαν γίνει επιθετικοί, αντί να κάθονται στ' αυγά τους.
Στην πραγματικότητα η συντριπτική πλειονότητα κάθισε στ' αυγά της.
Νομίζατε πης η Rihanna θα κάτσει επιτέλους στα αυγά της; λάθος κάνατε και απ΄ότι φαίνεται αυτό θα αργήσει να γίνει.
Στ' αυγά σου κάτσε και όλα θα πάνε καλά.
Αυτό το μοιραίο λάθος έκανε χθες η Μπαρτσελόνα, που βγαίνοντας μαζικά μπροστά, έχασε στο τέλος τα αυγά και τα καλάθια.
Ομως, τώρα φαίνεται πως έχασαν τα αβγά και τα καλάθια.
Έχω χάσει μαζί του τα αυγά και τα καλάθια...
Μακάρι δηλαδής να΄χαναν ΜΟΝΟ τα αυγά και τα καλάθια. Έχασαν και την όποια (μηδαμινή ήτο μεταξύ μας) ελπίδα γιά είσοδο σ'ομίλους Τσου-Λού. Ας πρόσεχαν!
Χθες, η ομάδα της «γέρικης αλεπούς» -που φαίνεται ότι παραέχει γεράσει πια- έχασε πάλι τα αυγά και τα καλάθια και δεν κατάφερε να ξαναπροσφέρει θέαμα Lakers, έναν χαρακτηρισμό που διαβάσαμε μετά τον πρώτο αγώνα του Σ.Ε.Φ. και πήγαμε να πνιγούμε από τα γέλια.
Και τα αυγά και τα καλάθια έχασε ένας 50χρονος που συνελήφθη από αστυνομικούς της Ομάδας ΔΙ.ΑΣ. και της Ασφάλειας στο 1ο χιλιόμετρο της Περιφερειακής οδού των Ιωαννίνων, όταν διαπιστώθηκε ότι μετέφερε με το Ι.Χ. αυτοκίνητό του δύο παράνομους μετανάστες από την Αλβανία.
Μόλις όμως άρχισαν να καταλαβαίνουν κάτι, εκεί χάθηκαν τα αβγά και τα καλάθια.
Οι κυβερνώντες θα κάνουν το μαύρο άσπρο. Η αντιπολίτευση θα μιλά για ανευθυνότητα, αλλά και συνέχεια του κράτους, αφού ετοιμάζεται να αναλάβει.
ΠΟΕ-ΟΤΑ προς Δούρου: Κάνεις το άσπρο –μαύρο, μας εμπαίζεις για τα απορρίμματα.
ΕΠΟ: «Κάνει ξανά το άσπρο-μαύρο ο Κοντονής»
«Προφανώς και για αυτό στην ΑΕΚ αναφέρονται σε "αμφισβητούμενες φάσεις". Όταν κανείς το άσπρο-μαύρο τότε όλα είναι αμφισβητούμενα....»
Όχι αυτούς που το άσπρο το έκαναν μαύρο μόνο και μόνο για να επιβιώσουν πολιτικά οι ίδιοι…
Το άσπρο-μαύρο κάνει το τουρκικό ΥΠΕΞ απαντώντας στον Τσίπρα: Ενόχλησε το “Σουλτάνος”!
Όταν πήγαν τα ΕΚΑΜ να κάνουν την δουλειά τους το έπαιξαν θύματα οι αναφερόμενοι, οπότε την πλήρωσαν πάλι τη νύφη...
Και στις δύο περιπτώσεις, και με τις δύο εναλλακτικές, «τη νύφη την πληρώνει ο λαός». Αυτή είναι η πραγματικότητα.
Τη "νύφη" πλήρωσε κυριολεκτικά ο εραστής της που έφαγε άγριο ξύλο στην μέση του δρόμου από την πεθερά.
«Εμείς πληρώσαμε τη νύφη... εμείς πληρώσαμε και μάλιστα ακριβά, και από πάνω μας κατακρίνουν. Σαν να είμαστε εμείς οι ένοχοι και οι υπαίτιοι».
Τα "γαλλικά" του Ζάχοβιτς φανέρωσαν το ηλεκτρισμένο κλίμα των αποδυτηρίων και τη "νύφη" πλήρωσε ο Μπάγεβιτς με τον Σωκράτη Κόκκαλη να του δείχνει την πόρτα της εξόδου.
Οι κάμεραμαν την πλήρωσαν τη νύφη.
Τελικά, όμως, τη νύφη την πληρώνει ο πολίτης και μάλιστα ο αδύναμος.
Διότι, η δική μας περίπτωση διαφέρει από την Ελλάδα. Εκεί η νύφη πληρώθηκε και από τις ξένες τράπεζες, ενώ στην Κύπρο τη μερίδα του λέοντος θα πληρώσουμε εμείς οι ίδιοι.
Η ΑΕΚ ξέσπασε και ξεμπούκωσε στο Αλκαζάρ και το μάρμαρο το... πλήρωσε ο Απόλλων Λάρισας.
Ποιοι πλήρωσαν το μάρμαρο» στην διετία 2010- 2011: Κατά 35% μειώθηκαν οι μισθοί στις ΔΕΚΟ, στο στόχαστρο ο ιδιωτικός τομέας.
Και να κινδυνεύει ο ελληνικός λαός να πληρώσει πάλι το μάρμαρο...
Μισθωτοί και συνταξιούχοι «πλήρωσαν το μάρμαρο» του Μνημονίου.
Με μόλις μία νίκη στα 11 τελευταία παιχνίδια πρωταθλήματος, οι «hornets» βρέθηκαν μόλις στο +5 από τη ζώνη του υποβιβασμού και το μάρμαρο το πλήρωσε ο Πορτογάλος τεχνικός!
Ωστόσο, είτε στην καπιταλιστική ανάπτυξη, είτε στο μαρασμό, το μάρμαρο πληρώθηκε από τους εργάτες των κλάδων, με την ανεργία ή την εντατικοποίηση και την κακοπληρωμένη εργασία.
Ότι ενισχύονται οι τράπεζες και υποχρεώνονται οι πολίτες να πληρώνουν τα σπασμένα τους.
Τα σπασμένα πλήρωσε τελικά ο τεχνικός που την οδήγησε στο Μουντιάλ, Βαχίντ Χαλιλχότζιτς, μετά μια ήττα απο την Κορέα με 4-1 την οποία ο Τύπος θεώρησε ντροπιαστική.
Ποιοι πληρώνουν πάλι τα σπασμένα; Μα ποιοι άλλοι, οι εργαζόμενοι. Με άλλα λόγια, ενός κακού μύρια έπονται...
Αλλά τα σπασμένα τα πλήρωσε ο κόσμος, οι φορολογούμενοι, και όχι οι μπάνγκστερ.
Αποτέλεσμα είναι ότι δεν πληρώθηκαν τα σπασμένα, διότι ο αντισυμβαλλόμενοι δεν είχαν τα λεφτά.
Από προσώπου γης χάθηκε ένα δεξαμενόπλοιο φορτωμένο με αργό πετρέλαιο αξίας 100.000.000 δολαρίων κοντά στο Τέξας.
Τώρα όμως την κατάρα την είχα εγώ και φοβόμουν πως θα σβήσει η ρίζα μας και θα χαθούμε από προσώπου γης σαν να μην υπήρξαμε ποτέ, γιατί κουβαλούσαμε μεγάλο κρίμα.
Ίσως, τελικά, θα έπρεπε να το ενεργοποιήσουμε εκείνο το SILVER ALERT μιας και φαίνεται ότι χάθηκε και πάλι από προσώπου γης.
Κι όταν ανασύρθηκε αργότερα πλάι στα άλλα «καμάρια» του γαλλικού θρόνου, έμελλε να χαθεί και πάλι από προσώπου γης το 1830!
Θρίλερ: Χάθηκε από προσώπου γης η πιο διάσημη ηθοποιός της Κίνας
«Χαλάς το σάλιο σου» είπε ο Σαμ. «Δεν μιλάει αγγλικά». Η Γκάλια καταλάβαινε τα πάντα.
Δεν έχω καμιά όρεξη να χαλάω το σάλιο μου με μαλακίες.
Άρα δεν υπάρχει κανένας λόγος να χαλάμε το σάλιο μας ή τις αρθρώσεις των δακτύλων μας, μιλώντας για το vfm.
Δε θα βγάλεις άκρη με τους αφελείς, μη χαλάς άλλο σάλιο και χρόνο...
Το σάλιο σας χαλάτε, αλλού είναι το θέμα.Το εκπαιδευτικό σύστημα δεν οδεύει προς το καλύτερο αλλά προς το χειρότερο.
«Εκεί ο κόσμος τρώει με χρυσά κουτάλια» της είχε πει, ενώ την αποχαιρετούσε στο λιμάνι. «Μην ανησυχείς, κόρη μου, και μη λυπάσαι!»
Με χρυσά κουτάλια τρώνε στο υπουργείο Παιδείας.
Μπορούν οι εξορύξεις να μας βγάλουν από την κρίση; Θα φάμε επιτέλους με χρυσά κουτάλια;
Με χρυσά κουτάλια έφαγαν τα μονοπώλια και οι πολυεθνικοί όμιλοι.
Εμένα όταν με προσεγγίζει κάποιος άγνωστος στο fb, τρώει πόρτα.
Σε κάθε αντίθετη περίπτωση, θα έχεις βιώσει απλώς μια πολύωρη, άνευ λόγου αναμονή και μαζί με άλλους, πολλούς, θα πάρετε τον... μακρύ δρόμο του γυρισμού, μπαίνοντας στην ομάδα «έφαγα κι εγώ πόρτα στο Μπερχάιν» - έχουν τυπώσει και μπλουζάκια με αυτό το μότο.
Δεν ξέρουν πότε λέει θα ανοίξει πάλι,φάγαμε πόρτα και δεν κάνω like.
"Πόρτα" θα φάνε οι γυναίκες στην αποψινή λειτουργία στην εκκλησία του Άη - Γιώργη στα Ανώγεια Μυλοποτάμου.
ΟPEN: Γνωστή ηθοποιός "έφαγε" πόρτα στη μούρη από το κανάλι!
«Έφαγα πόρτα» στη μούρη. Δεν είχα κάνει κράτηση αλλά ήταν άδειο το μαγαζί.
Είχε φάει τέτοια πόρτα στη μούρη, που δεν γινόταν.
Ρώτησα αν η… βρισκόταν εκεί και αμέσως μετά έφαγα τη πόρτα στη μούρη.
Το φόρεσε και όταν επέστρεψε, έφαγε πάλι πόρτα. «Μα γιατί; Έβαλα ότι μου είπες». «Ναι αλλά παραμένεις άσχημος!» του απάντησε.
Οι νταβατζήδες του υπουργείου και του ΕΟΠΥΥ, οι "συναδελφοι" που απαιτούν εικοσαρικάκι για να συνταγογραφήσουν και κατά τα άλλα κάνουν υψηλή ιατρική, οι συνδικαλιστικοί φορείς που νοιάζονται μόνο για να διατηρηθεί η αγορά, εκνευρισμένοι και απογοητευμένοι άνθρωποι που τρώνε στη μούρη τη μία πόρτα μετάτην άλλη...
μην τον πιεζεις και πολυ γιατι θα σου τι κανει δεν ειναι και πολυ του μου αρεσεις σου αρεσω και μην ξεκινησεις ετσι γιατι την εφαγες την πορτα.
Γιατί τρώω άκυρα στον έρωτα;.
Αχώνευτη, έφαγε άκυρα από τους πλούσιους και τώρα ψάχνει για γαμπρό.
Ακόμα και γι' αυτό άκυρα τρώμε.
Η Paysafe έφαγε πάλι άκυρο όμως για την ίδια αγορά
Υπάρχουν κι αυτοί που ρίχνουν... άκυρα στην Μπαρτσελόνα.
Προεκλογική ομιλία στην Γερμανία σχεδιάζει ο Ερντογάν – Το Βερολίνο του ρίχνει… άκυρο
Μακέντα: Έριξε «άκυρο» στον ΑΠΟΕΛ, προτίμησε τον ΠΑΟ!
Ωραία, αφού έπεσαν οι μάσκες τώρα και κατάλαβες ότι έπρεπε να δεχτείς, μη νιώθεις άσχημα που έριξες άκυρο στην παρέα σου τότε
Παλαιότερα βάζαμε και από άλλα 2, αλλά είχαμε διάφορα συμπτώματα και τους ρίξαμε άκυρο.
Η αλήθεια είναι ότι έριξε τρελό άκυρο σε Καραμανλή – δεν νομίζω να το περίμενε κανείς (σε τέτοια έκταση εννοώ).
Ποιος ξερει ποσα ακυρα εριξαν.
Πολύ useless games τα έφαγα με το κουτάλι και η νοσταλγία δεν ειναι αρκετή για να το τσιμπήσω.
Αυτά είναι που τρώμε με το κουτάλι χρόνια τώρα. Από αυτά έχουμε βάλει και στις τσέπες μας, που λένε.
Κ ο Γιώργης γλυκοκοιτάει τον "Πάνθηρα"... βρε καλό φαίνεται τούτο (πρώην βαραντεράς που είχε φαει με το κουτάλι χωματόδρομους...).
Με το κουτάλι έφαγε το Λονδίνο ο Αλέξης Τσίπρας. Το λέω επειδή μαθαίνω ότι μόλις χθες επέστρεψε στην Αθήνα από τη βρετανική πρωτεύουσα, όπου μίλησε το βράδυ της Πέμπτης.
Μάντζαρης: «Χειμώνα καλοκαίρι τους τρώω στη μάπα»...Με μια χιουμοριστική ατάκα συνόδευσε μια φωτογραφία που ανέβασε στο instagram ο Βαγγέλης Μάντζαρης, παρέα με τους συμπαίκτες του στον Ολυμπιακό αλλά και που βρίσκονται μαζί και στην Εθνική.
Και μπαν να φαω μετα απ αυτα,να 'σαι σιγουρος οτι θα επιστρεψω με νεο νικ,θα με τρως στη μαπα θες δε θες.
πως τα πατε με τις μασκες;;εμεις τις εχουμε φαει στη μαπα τοσα χρονια αλλα το καλο ειναι οτι βλεπεις αμεσως αποτελεσματα
ΘΑ ΤΡΩΤΕ ΚΚΕ ΣΤΗ ΜΑΠΑ ΜΕΧΡΙ ΝΑ ΖΗΤΑΤΕ ΕΛΕΟΣ!!!!
Όχι τίποτε άλλο, τον/την ταλαίπωρο/η orel λυπάμαι, που έβαλε το κείμενο για να γίνει λέει σοβαρή συζήτηση και τελικά έφαγε πάλι στη μάπα τις ίδιες σαχλαμαρίτσες...
Θα πρεπει να περιχαρακωθεις ωστε να μην σε ταλαιπωρει ψυχικα η περιρρεουσα μποχα της κοινωνικης ζωης του νεορωμιου αφου ειναι κανεις αναγκασμενος εκ των πραγματων μενοντας εδω να τους τρωει κυριολεκτικα στη μαπα.
Και ο ΣΥΡΙΖΑ εχει το ΔΗΚΚΙ , ποια η διαφορα του ΔΗΚΚΙ απο το Παπαθεμελη και στο κατω-κατω ο Παπαθεμελης παει με το ΠΑΜΕ για να μη τρωει στη μαπα το ΛΑΟΣ , εσεις το τρωτε και στη μαπα, και συνδιαλεγεστε στα καναλια μαζι του και απευθυνει κα χαιρετισμο....στην συγκεντρωση...
Τα μίντια τρώνε στη μάπα τη χλαπάτσα που τα ίδια σέρβιραν επί χρόνια.
Δεν γνωρίζω αν υπάρχει ακόμα εκείνο το «θεσπέσιο» βιβλίο Ιστορίας της ΣΤ΄ Δημοτικού που έφαγε στη μάπα η γενιά του γιου μου!
Στη μάπα τον έτρωγα για εφτά μήνες, δεν αντέχω πια!
Το καταλάβαμε οτι οι απατεώνες πρέπει να κάνουνε παρέα στον Ακη, ο οποίος βέβαια δε φταίει που είναι μέσα γιατί είναι το ΣΥΣΤΗΜΑ που τον έκανε να τρώει από δέκα μεριές.
Μπλε και πράσινοι "παπαγάλοι" που τρώνε από δέκα μεριές και αναπαράγουν κάθε ψέμα και κάθε προπαγάνδα.
δανειστηκατε για ολα αυτα τα φαγατε απο δεκα μεριες κ μετα πουλατε κ καλα εξυπναδες τρομερα λαμογια
Τουλάχιστον από δέκα μεριές τα τρώνε τύποι σαν αυτόν.
Να ‘ναι καλά το Women’s Health που μοιράζει ιδέες και μας προτείνει να το ρίξουμε έξω αυτά τα Χριστούγεννα και να δοκιμάσουμε γνωστές στάσεις του σεξ στη γιορτινή τους έκδοση, ώστε να μπούμε για τα καλά στο… χριστουγεννιάτικο πνέυμα:
Έξω το έριξαν δυο Θεσσαλονικιές και μάλιστα πολύ όμορφες παρουσίες το βράδυ της περασμένης Κυριακής.
Το έριξε πάλι έξω η celebrity, όπως συνηθίζει άλλωστε από τότε που την γνωρίσαμε!
Όλοι το… ρίξαμε λίγο έξω φέτος τις γιορτές!
Τελευταία νύχτα και το ρίξαμε έξω.
Έξω το έριξαν οι υπουργοί της κυβέρνησης και τα στελέχη του ΣΥΡΙΖΑ το βράδυ της παρουσίας του πρωθυπουργού στην 81η ΔΕΘ.
Έξω το έριξαν … οι γυναίκες στα Λουσικά με αφορμή την Ημέρα της Γυναίκας.
Δεν συνηθίζει να τρώει χυλόπιτα, αν όμως έρθει αυτή η άχαρη στιγμή, αντιδρά πολύ γρήγορα και το ρίχνει στην τρελή.
Ξέρεις πόσες χυλόπιτες τρώνε αυτοι τη βδομάδα? Αυτό έλειπε τέτοιοι τύποι να κάνουν θραυση στις γυναίκες.
Ένας δημοσιογράφος του ΟΝΕΜΑΝ εξηγεί γιατί το να πας να μιλήσεις στην κοπέλα στο μπαρ είναι καλύτερο από το να κρύβεσαι πίσω από τα social. Κι ας φας χυλόπιτα, κάνει καλό!
εφαγα χυλοπιτα αλλα δεν θελω να τα παρατησω.
Αφού έφαγε την χυλόπιτα από την καλλονή ο Σαλβίνι απάντησε μέσω Facebook
Άλλη μια χυλόπιτα έφαγε ο Αλέξης από τους Γερμανούς ύστερα από την τελευταία επίσκεψή του στο Βερολίνο ως αέναος μόνιμος ικέτης και επαίτης.
Μεγαλοπρεπέστατη... χυλόπιτα έφαγε ο αμυντικός της Juventus από μία πανέμορφη δεσποινίδα
:Ο Τσίπρας έφαγε πάλι χυλόπιτα από τη Μέρκελ.
αυτος με φοβοταν πολυ για αυτο αλλαξε την ωρα και ηταν και παρων ε εφαγε κρυα χυλοπιτα χα χα
«Χυλόπιτα» έφαγε η Κέλι Μπρουκ! Οι περισσότερες γυναίκες δεν θα τολμούσαν καν να κάνουν πρόταση γάμου στον αγαπημένο τους. Η Κέλι Μπρουκ όχι μόνο το τόλμησε, αλλά δεν δίστασε να παραδεχτεί δημόσια ότι εισέπραξε αρνητική απάντηση!
Τωρα λοιπον που την εφαγε την χυλοπιτα, ναι να προχωρησει παρακατω και να του γινει μαθημα να μην βιαστει.
Πού σαι ρε Χρήστο και έφαγα τον κόσμο να σε βρω !
Ο Καπετανιος γνωριζε αυτο που εμεις φαγαμε τον κοσμο να μαθουμε...
Μόνο αν πας στην Ιθάκη, καταλαβαίνεις γιατί ο Οδυσσέας έφαγε τον κόσμο για να γυρίσει πίσω.
Έλα ρε Μιχάλη, φάγαμε όλο τον κόσμο να σε βρούμε…
Τον κόσμο έφαγα να βρω κάτι διαφορετικό και για τους 2 όρους, αλλά μάταια... Καλημέρα και καλή εβδομάδα επίσης
Θα παραδεχόταν πως πήγε αυτόφωρο επειδή είπε ψέματα δημόσια ε; Τρώμε κουτόχορτο νομίζεις.
Κουτόχορτο έφαγε μπόλικο το φόρουμ, ξυπνάτε τώρα.
Μη θαρρείς πως έφαγα κουτόχορτο, αφεντικό· σε γέλασαν. Είμαι αγράμματος κι εγώ σαν τον μπαρμπα-Αναγνώστη, μα δεν είμαι τόσο κουτός, όχι.
Αρκετό κουτόχορτο έφαγε αυτός ο κόσμος και δεν ξεγελιέται άλλο. Ο καθένας πλέον θα κριθεί από τις πράξεις του και τα αποτελέσματα αυτών.
Η Amazon «έφαγε λάχανο» το παραδοσιακό λιανεμπόριο στις Η.Π.Α..
Θα την είχα φάει λάχανο πριν δικαστεί.
Ηρεμήστε λίγο, αυτός είναι ποιο χοντρός και από' μένα... Λάχανο θα τον φάνε.
Αυτός ο Αντώνης ο Δραμινός θα με φάει πάλι λάχανο.
Πολλές φορές, όταν δούμε λεφτά μαζεμένα, δεν τα διαχειριζόμαστε καλά και μετά μένουμε... ταπί και ψύχραιμοι!
19 φοιτητές με φαντασία που έμειναν ταπί και ψύχραιμοι, προτείνουν πατέντες για να τη βγάλετε.
Τέλος εμείς καλούμε τους πολίτες εάν πραγματοποιήσουν την απάτη-ξεπούλημα-παραχώρηση που ετοιμάζουν, να πάνε να αποσύρουν όλες τις καταθέσεις τους από τα επίμαχα .. «ιδρύματα» και να τα βάλουν σε άλλες τράπεζες, για να μείνουν ξανά ταπί και… ψύχραιμοι οι…. απατεώνες.
Ταπί και ψύχραιμος έμεινε ο τενίστας Μπόρις Μπέκερ. Χωρίς χρήματα εδώ και καιρό, τώρα πια και χωρίς τρόπαια ο Γερμανός, που ξεκίνησε μια προσπάθεια για να βρει μερικά από τα πιο… διάσημα βραβεία που κέρδισε στα γήπεδα του τένις.
Όσο ερωτευμένος και να'σαι, αν δεν εχεις να λαδωσεις το άντερό σου ή να πας μια βολτα..θα σου περασει και ο έρωτας (ναι, και η αγαπη ακομα).
Καλά, καλά, αρκετά με ζάλισες, πάμε να βρούμε καμιά κονσέρβα να λαδώσουμε το άντερο μας, μόνο έτσι μπορώ να χωρέσω, με γεμάτη κοιλία.
Ε, φαγητό υπήρχε, γυάλιζε και το ματάκι του παιδιού για κρέας, το πήρε κοντά να λαδώσει τ' άντερό του.
Θα το λαδώσουμε ποτές το άντερό μας;
Πάμε σε καμιά ταβέρνα, να λαδώσουμε επιτέλους το άντερό μας.
Και επειδή, λόγω λιτότητας, σπάνια, επισκέπτονταν οι γονείς μας τον κρεοπώλη, η γουρουνοχαρά έδινε την ευκαιρία όχι μόνο να λαδώσει το έντερό μας στιγμιαία αλλά και να γεύεται η οικογένεια, επί μακρόν, λουκάνικα, κεφτέδες, λίγδα, παστωμένο κρέας, τσιγαρίδες κι άλλες λιχουδιές, προϊόντα του άφθονου κρέατος, που εξασφάλιζε η σφαγή του γουρουνιού.
Μαζί με τον Τάκη έμαθα τη δουλειά, αλλά και λαδώθηκε το άντερό μου.
Σημειώσεις, εργασίες, χαρτιά… μην τα φορτώσεις στον κόκορα, φόρτωσέ τα στο σκληρό.
Στον κόκορα τα φόρτωσε πάλι η συγκάτοικος εδώ, ή μάλλον στο σκύλο, αφού εγώ πρέπει να βγάλω για άλλη μια φορά, τα κάστανα από τη φωτιά.
Να κοιταχτούμε στον καθρέφτη… Και να αναλάβουμε τα λάθη και τις ευθύνες μας… Αντί να τα φορτώνουμε στον κόκορα!!!
Γιατί σε σένα μάνα βγάζω τον χειρότερο μου εαυτό, τα φορτώνω όλα στον κόκορα και κάποιες φορές τα φορτώνω όλα σε σένα…
Τα μαθήματα στις τάξεις φορτώθηκαν στον κόκορα και ο μαθητής μαθαίνει, ό,τι μαθαίνει, σε ιδιαίτερα κατ’ οίκον, από τον ίδιο τον καθηγητή του και επί χρήμασι!
Αυτό είναι πρόβλημα, σημειώνει το σκανδαλοθηρικό σάιτ ΤΜΖ, η Αμπερ Χερντ κολυμπάει στα ρούχα που είχαν προβλεφθεί για εκείνη στην ταινία.
Όσο φεύγουν τα κιλά, εγώ κολυμπάω στα ρούχα μου! Όσες βερμούδες δεν μου έκαναν, σιγά σιγά κολυμπάω και σε αυτές.
"Καταλαβαίνεις ότι χρειάζεσαι δίαιτα όταν παύεις να κολυμπάς στα ρούχα του!"
Στα ρούχα της κολυμπούσε έπειτα από τόσες μέρες που αρνιόταν πεισματικά να φάει.
Ψαράκι μου, σε βαθιά νερά κολυμπάς σήμερα. Καθυστερήσεις φέρνουν εκνευρισμό, ο εκνευρισμός φέρνει παρεξηγήσεις και πάει λέγοντας.
Είδε την ευκαιρία και οι επικεφαλής των ομάδων δεν σκέφτηκαν ποτέ πως ο Μπέρνι κολυμπούσε σε βαθιά νερά, γιατί χάρη στην απίστευτη διαπραγματευτική του ικανότητα εξασφάλιασε καλές συμφωνίες για εμάς σε καθένα από τα Grand Prix.
Εν κατακλείδι, το “Instructions to dominate” είναι μία δουλειά που βάζει τους NULL 'O' ZERO να κολυμπήσουν σε πολύ βαθιά νερά.
Κολυμπήσαμε στα βαθιά, είχαμε καλή συνεργασία με την ΑΝΗΜΑ και έχουμε ήδη καινούργιες φορεσιές. Ο σύλλογος δούλεψε αρκετά για το φάκελο, μη φοβάστε να καταθέσετε.
Οπότε κολύµπησα στα βαθιά νερά που ήταν βαθιά τότε για µένα, γιατί ούτε έγγραφα να πρωτοκολλώ ήξερα, ούτε από διοίκηση ήξερα...
Και με τα δύο θα σε μαζεύουν με το κουταλάκι... Η μαγκιά είναι να αποφύγεις τον τοίχο και όχι να βροντήξεις πάνω του!
Κομματια σου λέω τον έκανα, να τον μαζεύουν με το κουταλακι.
Θα με πιάσουν τα παλιά τα δαιμόνια μου φαίνεται και θα με μαζεύουν πάλι με το κουταλάκι (όπως και τον τραπεζικό μου λογαριασμό).
Ε, τότε θα τους μαζέψουν κι αυτούς με το κουταλάκι από τους τοίχους.
Αντίθετα έξοδο κάνει ένα τυρκουάζ Λότους? στο 9:00 και τη γλιτώνει παρατρίχα, θα τον μάζευαν με το κουταλάκι της κομπόστας.
Με το κουταλάκι τον μάζευαν από το πεζοδρόμιο. Κι ο Λαμπάτος, με την Αlice Creations, που είχε το μάτι γαρίδα όταν την έβλεπε, σάπιζε για χρέη στη φυλακή.
Είμαι θυμωμένος με όσα συμβαίνουν γύρω μου και επηρεάζουν τη ζωή μου. Μικρές και μεγάλες Μαφίες μ' έχουν βάλει στο στενό και μου αλλάζουν τον αδόξαστο.
Τον περιλαβαίνουνε κάτι μπουμπούκια και του αλλάζουν τον αδόξαστο.
Είχαμε δεν είχαμε το κάναμε π…άνα και αυτό το δύσμοιρο το thread! Τον αδόξαστο του αλλάξαμε!
Επικυρίαρχοι εξ αλλοδαπής και ντόπιοι Δυνατοί έχουν πέσει πάνω σε έναν εξαπατημένον λαό και του αλλάζουν τον αδόξαστο.
Ε δεν θέλει και άλλη προτροπή ο συγγραφέας,βρήκε "χρυσωρυχείο" και τον άλλαξε τον αδόξαστο.
Έτσι λέγαν οι λαϊκιστές της εποχής (θετικά ο όρος), αν θυμάμαι καλά, τους βιομήχανους του επιθετικού καπιταλισμού στις ΗΠΑ μετά τον εμφύλιο, αυτούς που πλούτισαν από τις πολεμικές προμήθειες και μετά άλλαξαν τον αδόξαστο στον κόσμο της εργασίας.
Του άλλαξε τον αδόξαστο του πετρελαιοκινητήρα.
Όσες προσπάθειες κι αν έκανα πήγαν στο βρόντο. Δεν κατάφερα να την πείσω να ξαναμιλήσει με τη μάνα της.
Στο βρόντο πήγαν τα λεφτά για να σπουδάσει ο Κυριάκος Μητσοτάκης.
Οι προσπάθειές μας πήγαν και πάλι στο βρόντο!
Στο βρόντο πηγαίνουν οι προειδοποιήσεις της διοίκησης, στο βρόντο πηγαίνουν οι επισημάνσεις ένα σωρό ανθρώπων που λένε χρόνια τώρα ότι η ένταση ποτέ δεν βοηθάει τον ΠΑΟΚ στα παιχνίδια με τον Ολυμπιακό.
Την ...καλή έπιασε 38χρονος Έλληνας ζητιάνος που κινείται στην περιοχή της Γλυφάδας.
Όταν, όμως, ο Σιντ σκέφτεται ένα σχέδιο για να κλέψουν μια χρηματαποστολή, όλα δείχνουν ότι θα πιάσουν επιτέλους την καλή.
Στην Αμερική υπάρχει η αντίληψη ότι αν κάποιος εργαστεί σκληρά και παίξει με τους κανόνες του παιχνιδιού, θα πιάσει την καλή και θα ανέβει κοινωνικά και οικονομικά.
Βεβαίως, την καλή την …έπιασε, όταν κοιμήθηκε με μεγάλο οικονομικό παράγοντα του τριτοκοσμικού μας τόπου, ιδιοκτήτη ποδοσφαιρικής ομάδας, σκυλάδικων και θεάτρων …ποιότητος.
Στα πράσα έπιασαν οι αστυνομικοί της Άμεσης Δράσης στην Πάτρα δύο αλλοδαπούς την στιγμή που παραβίαζαν την πόρτα σε ένα σταθμευμένο αυτοκίνητο.
Το ανανεωμένο μοντέλο της Mercedes κάνει ντεμπούτο στους δρόμους με πολύ καμουφλάζ λες και δεν θα την πιάσουμε στα πράσα.
Γι' αυτό και όταν τον πιάσετε στα πράσα, όχι μόνο δε θα τα χάσει αλλά θα είναι κι έτοιμος να υπερασπιστεί τον εαυτό του με κάθε τρόπο.
Εκεί οι παπαράτσι την έπιασαν πάλι στα πράσα να είναι εκτός εαυτού, αδυνατώντας να σταθεί στα πόδια της.
Τους έπιασαν πάλι στα πράσα να κλέβουν το παγκάρι.
Σας λέει ψέματα ότι δεν καπνίζει; Πιάστε τον στα πράσα με νέο τεστ.
Τι κάνει ένας σκύλος όταν πιαστεί στα πράσα να κάνει αταξίες;
Στα πράσα πιάστηκε 19χρονος χθες το απόγευμα όταν αποπειράθηκε να διαρρήξει κατοικία στον Σπαρτιά Θέρμου.
Στα πράσα πιάστηκε από αστυνομικούς του Τμήματος Μαστιχοχωρίων Χίου ένας 39χρονος ο οποίος είχε αρπάξει 19 κιλά ακαθάριστης μαστίχας.
Ο σκοπός των ασκήσεων είναι να στίψει λίγο το μυαλό του ο εκπαιδευόμενος, διαφορετικά δεν πρόκειται να μάθει τίποτα.
Οι πιο ενημερωμένοι, στον τομέα των Manga, συντάκτες του Comicdom.gr, έστιψαν τα μυαλά τους και κατάρτισαν τη λίστα με τα 50 καλύτερα δείγματα του είδους!
Κι αφού το μυαλό του έστυψε, και λύση δεν είχε βρεθεί, έβγαλε την απόφαση.
Στύβουν το μυαλό τους κορυφαίοι οικονομολόγοι να βρουν τον τρόπο που η ευρωζώνη θα βγει από την κρίση.
Μιλάμε το έστιψα το μυαλό μου για να τοποθετήσω τους βράχους με το καλύτερο δυνατό αποτέλεσμα
Η καυτή περσόνα που σε στέλνει αδιάβαστο
Προσπαθησα χωρις επιτυχια να κανω κατι πειραματακια αλλα το εστειλα αδιαβαστο το κινητο.
Αδιάβαστο στέλνουν στην κυριολεξία οι γαλάζιοι συνδικαλιστές της ΔΑΚΕ ΠΕ Πειραιά τον υπουργό Παιδείας Κωνσταντίνο  Αρβανιτόπουλο, καθώς του διαμηνύουν πως ...
ΤΟΝ ΕΣΤΕΙΛΕ ΠΑΛΙ ΑΔΙΑΒΑΣΤΟ Ο ΝΟΤΗΣ ΜΑΡΙΑΣ ΤΟΝ ΜΑΡΙΟ ΝΤΡΑΓΚΙ !
Αδιάβαστους έστειλε άπαντες στη Βουλή ο Κυριάκος Μητσοτάκης οταν απευθυνόμενος στον πρωθυπουργό είπε: «Ουδέποτε έχουμε ζητήσει πιστοληπτική γραμμή και πρέπει να σταματήσετε να ψεύδεστε». Κωλοτούμπα ή μεγαλοπρεπές άδειασμα στον Στουρνάρα;
Μετά διαβάζω αυτά και στάλθηκα αδιάβαστος!
Αν επιχειρούσα να σε ψυχογραφήσω μέσα από τα τραγούδια σου, θα έλεγα ότι είσαι ένα άτομο ρομαντικό και συνάμα …μες στη τρελή χαρά!
Πάμε καθομάστε έγω να είμαι μέσα στη τρελή χαρά σαν να έχω πάρει Ecstasy και όλοι οι υπολοιποί από ξενερώτοι ως έχω-βάλει-πλερέζα.
Δεν είμαστε μηχανές και δεν μπορούμε να είμαστε πάντα μέσα στη τρελή χαρά.
Μέσα στη τρελή χαρά είστε, αναρωτιέμαι πώς έγινε αυτό το θαύμα!
Τώρα ήταν η κατάλληλη στιγμή να τους πω τα καθέκαστα με τον Σώτο και τον Βαγγελάκη. Έγιναν μπαρούτι.
Μωρό μου, λες ανοησίες, και γίνομαι μπαρούτι μαζί σου». «Όμως δεν ξέρω τίποτε περί ποτών». «Ξέρω εγώ».
Μπαρούτι έγινε η πρωτότοκη κόρη του Μπαράκ Ομπάμα όταν μια ηλικιωμένη γυναίκα θέλησε να τη φωτογραφίσει.
Δεν είχα προφτάσει να ηρεμήσω απ' την ταραχή μου κι έγινα πάλι μπαρούτι.
Ειμαι απο τους ανθρώπους που το "μαλάκας " το έχω ψωμοτύρι στην καθημερινή μου κουβέντα .
Κάτι τέτοια ο Χατζηπαναγής τα είχε... ψωμοτύρι!
Ψωμοτύρι τις είχε κουβέντες σαν κι αυτές.
Άναψα το φως. Τέσσερις και μισή. Είχα κοιμηθεί εννέα ολόκληρες ώρες. Δεν ένιωθα πια εξάντληση και πείναγα σαν λύκος, αφού δεν είχα φάει βραδινό.
Και σαν να μην έφταναν αυτά, πεινούσε σαν λύκος.
Πεινάω πάλι σαν λύκος
Σαν λύκος πεινάω σου λέω
Και εάν εκείνος έδινε το σύνθημα, θα ορμούσαν πάνω του να τον κάνουν του αλατιού.
Τους έκαναν πάλι του αλατιού
Του αλατιού τον έκαναν, μόνο την οικονομική κρίση που δεν του χρέωσαν...
Μακάρι να τον πετύχουν κάπου και να τον κάνουν του αλατιού.
Έγινα παπί στο τέλος οπότε δεν έκανα διάδρομο (δεν άντεχα κιόλας).
Ο διαβάτης έγινε παπί…το φορτηγό Λούης κι εγώ ντρέπομαι που το λέω…αλλά πέθανα στα γέλια.
Γίναμε ξανά παπί, καθώς ούτε τώρα είχαμε ομπρέλα μαζί μας.
Και με τον milia όταν είχαμε ανεβεί Στρούμπουλα, παπί γίναμε! Μουσκεύουν κάτοπτρα,προσοφθάλμια,finders και άντε να τα καθαρίσεις μετά.
Καλημέρα και από μένα!!! Τι καιρός σήμερα; Απαπαααα παπί γίναμε το πρωί!
Σήμερα πάλι λούτσα γίναμε. Ευτυχώς που έχουμε και τις φωτογραφίες να θυμόμαστε τις καλύτερες μέρες, αλλιώς θα μιζεριάζαμε τελείως.
Βροχή με το… ΤΟΥΛΟΥΜΙ! Ποιες περιοχές θα γίνουν… ΛΟΥΤΣΑ από τις καταιγίδες. Τι προβλέπει για σήμερα η ΕΜΥ.
Εγώ πότισα χθες τις ορχιδέες που είχα έξω..σήμερα βρήκε να βρέξει που είχα μαθήματα και έγιναν πάλι λούτσα :|.
Έφυγαν με βροχή, δεν είπε να τους κρατήσει, και μέχρι να φτάσουν στο λεωφορείο έγιναν λούτσα.
Αλλά εκπρόσωπος της ΝΔ ήταν ο Αρούλης στο ίδιο δελτίο, οπότε, φαντάζεστε, με τα κρεμμυδάκια τον έκανε τον Τσίπρα, κρέας έγινε η μούρη του.
Με τα κρεμμυδάκια έκαναν οι παρευρισκόμενοι στην εκπομπή του Χατζηνικολάου τον υπουργό-τηλέμπορα Αδωνη Γεωργιάδη.
Παίζοντας με τα λογοπαίγνια, ο στόχος στο Master Chef είναι να κάνετε με τα… κρεμμυδάκια το Survivor;
Τον έκαναν πάλι με τα κρεμμυδάκια τον έρμο!
Τους έκανε λούτσα και θα το πληρώσει, καθώς σε πολλές χώρες είναι παράνομο να πατάς το γκάζι όταν γύρω σου υπάρχουν νερά.
Αφού του ζήτησα συγγνώμη που τους έκανα λούτσα ανεβαίνω προς τα επάνω.
Εαν επεμεναν, οταν με το καλο θα περναγες διπλα τους, ας τους εκανες λουτσα με κανενα φρεντο η καμια χλεπα το πολυ πολυ.
Μας έκανε πάλι λούτσα η χθεσινή βροχή καθώς για άλλη μια φορά δεν είχαμε πάρει ομπρέλα.
“Λούτσα” τους έκανε ο παπάς
Τον έκαναν κόσκινο. Ο Σβένο πήρε εκδίκηση για τον αδερφό του μερικούς μήνες αργότερα στο Στόουκ.
Εκανε «κόσκινο» με καραμπίνα το σπίτι συγγενή του γιατί είχαν διαφορές
ΟΛΟΥΣ ΑΥΤΟΥΣ ΤΩΡΑ ΑΝ ΕΙΧΕΣ ΕΝΑ ΟΠΛΟ ΚΑΙ ΤΟΥΣ ΕΚΑΝΕΣ ΚΟΣΚΙΝΟ ΘΑ ΣΕ ΕΠΙΑΝΕ Η ΕΛΛΗΝΙΚΗ ΔΙΚΑΙΟΣΥΝΗ ΓΙΑ ΦΟΝΟΥΣ?
Εγώ πάντως θα τους έκανα κόσκινο, θα με έγραφε η ιστορία.
Άγνωστοι έκαναν χθες κόσκινο καφετέρια στην Αθήνα
«Κόσκινο» έκανε το αυτοκίνητο της φίλης του, επειδή τον χώρισε!
Και όλο αυτό θα με έκανε κουρέλι!
Το ότι μας κάνουν κουρέλια και δεν εκπληρώνονται ποτέ για να μας αποδείξουν εάν όντως άξιζαν ή όχι.
Και τώρα που την είπες κότα την Σοφη δηλαδή την μειωσες? Πωπω κουρέλι την έκανες! :ο Ο αδερφός μου που παει Δημοτικό πιο ώριμος είναι από εσένα!
-Κοίτα ρε, έκανα τόσο κόπο να της ανεβάσω την διάθεση και αυτή την έκανε πάλι κουρελι!
«Κουρέλι» έκανε ο Τραμπ τη Χίλαρι – Τι ομολόγησε δημόσια η χαμένη των εκλογών
Έχω γίνει κουρέλι, έχω πεθάνει από έρωτα και έχω αναστηθεί.
Τι κάνεις;» Κουρέλι έγινε η Ντίνα. «Πάμε, θέλω να μεθύσω σήμερα» του είπε. Μπήκανε στο πρώτο μπαρ που βρήκαν. Η Ντίνα έπινε το ποτό της χωρίς να μιλάει.
Πάνω που είχα δρομολογήσει μια κατάσταση, ένα σχόλιο από δω, ένα από κει έγινα πάλι κουρέλι.
Κουρέλι γίναμε στα χέρια ανώνυμων και επώνυμων και βγάζουμε τον σκασμό!
Ωστόσο λίγο αργότερα δεν άντεξε και τον έκανε… σκουπίδι!
Απόψε ήθελα να τα μαζέψω και να φύγω. Με έκανε πάλι σκουπίδι και πήγε να σηκώσει και χέρι άνευ λόγου και αιτίας. Δεν έχω όμως που να παω.
Σκουπίδι μας έκανε ο 40χρονος παλαίμαχος της Χίου.
Είχε σχέση και με τις δύο και τον έκαναν βούκινο.
Την έκανε βούκινο στο twitter.
Θα μας κάνει σίγουρα βούκινο στο χωριό, να είσαι βέβαιος.
Βούκινο μας κάνανε!
Βουκινο έγιναν τα McDonald's. Δείτε τι ανέβασε υπάλληλος και απολύθηκε.
Γίναμε βούκινο, έγιναν δικαστήρια προκειμένου να πάρουν την ομάδα αυτοί οι άνθρωποι και τώρα σκάνε οι προσφυγές η μία μετά την άλλη.
ΓΙΝΑΜΕ ΠΑΛΙ ΒΟΥΚΙΝΟ... Άκαρπη τελικά κατέληξε η Δημοπράτηση του αναψυκτηρίου της κεντρικής πλατείας.
Όταν ο Λούις Χάμιλτον έκανε παπί τον Πούτιν.
Τι καπνός ήταν αυτός, ήρθε και η πυροσβεστική με την κάνουλα και με έκαναν παπί...
Αφού ηρέμησαν κι οι αέρηδες, δεν είχα κίνδυνο να με κάνουν πάλι παπί τα κύματα....
Παπί με έκανε όπως περνούσε ο γελοίος!
Με ταυτόχρονη κίνηση, όλοι οι παίκτες έκαναν… παπί τον Ηλία Παπαθεοδώρου, ενώ από το μπουγέλο τους δεν ξέφυγαν ούτε οι Λιμνιάτης και Δοξάκης του τεχνικού τιμ.
Ξέρουν. Δεν χτυπούν λάθος πόρτες. Τα βλέμματά τους, όμως, και τα λόγια τους κάθε μέρα πια μας τρυπούν σαν ηλεκτρικό τρυπάνι.
Παλι λαθος πορτα χτυπας εσυ και δεν ειναι η πρωτη φορα… Την πρωτη φορα δεν εδωσα σημασια,αλλα εδω τωρα βλεπω οτι ειναι οργανωμενο…
Χτύπησαν πάλι τη λάθος πόρτα, και θα το πληρώσουν φοβάμαι.
Είναι φανερό ότι οι Γερμανοί, οι οποίοι δεν ξεχνούν ποτέ, δεν συγχωρούν στον Αντώνη Σαμαρά ότι κάποτε, πριν από τον Νοέμβριο του 2011, υπήρξε αντιμνημονιακός - και τώρα που τον βρήκαν αποδυναμωμένο, παρά την πλήρη μεταστροφή του σε ακραίο μνημονιακό, τον χτυπούν σαν χταπόδι!
Σαν χταπόδι με χτύπησαν τα καθάρματα αλλά δεν θα το βάλω κάτω.
Το λιοντάρι του Πειραιά έπιασε την αρκούδα από το λαιμό και τη χτύπησε κάτω σαν χταπόδι!
Όσοι δεν "συνεργάζονται" (βλέπε Οδυσσέα Κυριακόπουλο-Μήλο) , τους χτυπούν σαν χταπόδι.
Και η ομάδα μου χτυπήθηκε σαν χταπόδι απο την διατησία.
Όλο εκείνο το ζωντανό αντιστασιακό κίνημα χτυπήθηκε σαν χταπόδι σε κοφτερές πέτρες.
Σε λίγο οι διαδηλωτές βρίσκονται αντιμέτωποι με ισχυρή δύναμη Ελλήνων αστυνομικών που φέρθηκαν με το γάντι και προφύλαξαν το λαό από τους Ιταλούς Ιταλούς καραμπινιέρους, οι οποίοι τελικά με τη βοήθεια των ΕΣ-ΕΣ διέλυσαν τη συγκέντρωση μπροστά από το Δημαρχείο και συνέλαβαν αρκετούς διαδηλωτές, χωρίς όμως να υπάρξουν θύματα.
Του φέρθηκαν με το… γάντι  «Δεν υπήρξε καμία κακομεταχείριση, αντιθέτως ο πρώην μπάτλερ μας ευχαρίστησε για τον τρόπο με τον οποίο του φερθήκαμε» είπαν τα μέλη της υπηρεσίας ασφαλείας της Αγίας Έδρας απαντώντας στις χθεσινές σχετικές καταγγελίες του πρώην οικονόμου του πάπα, Πάολο Γκαμπριέλε, στις σημερινές καταθέσεις τους.
Στο Κοπιάστε σας φερόμαστε πάντα με το γάντι....
Με το γάντι φέρονται στις συσκευασίες από ότι κατάλαβα. Για αυτό έχω να συμπληρώσω τα ακόλουθα.
Ειδικά στο σπίτι που έγινε η ζημιά του φερόμαστε με το γάντι.
ΠΡΟΕΔΡΟΣ: «Με το γάντι φέρθηκαν αυτή τη φορά οι ληστές στις γυναίκες – υπαλλήλους του Ταχυδρομικού Ταμιευτηρίου που βρίσκεται στην οδό Πατησίων. Η υπάλληλος Ζωή Στριγκλή είναι έγκυος, λιποθύμησε, αφήστε την και θα ειδοποιήσουμε την αστυνομία να την παραλάβει› είπε ένας από τους ληστές.
Τα πάνω κάτω έφεραν οι νέες κυκλοφοριακές ρυθμίσεις στην Κυπαρισσία.
Νέα εξέλιξη στο Mega - Τι συνέβη και έφερε πάλι τα πάνω-κάτω;
Του ΠΑΟΚ του αφαίρεσαν τρεις βαθμούς για το χτύπημα στον Όσκαρ Γκαρθία, τους επέστρεψαν, μπήκαν και πάλι φουλ για το πρωτάθλημα και σήμερα έφεραν ξανά τα πάνω - κάτω.
Τα ρομπότ φέρνουν τα πάνω-κάτω στην αγορά εργασίας. Θέσεις εργασίας θα αφανιστούν, αλλά νέες θα “γεννηθούν”.
Σε χρησιμοποιώ, μου κάνεις τη δουλειά και μετά σε πετάω σαν στυμμένη λεμονόκουπα.
Ξόφλησε ο Τσίπρας και τον πετάνε σαν στυμμένη λεμονόκουπα.
Ο κωλοπαιδαράς. Που απλά γουστάρει να πληγώνει γυναίκες, κάνοντας τες να μην μπορούν να ξεκολλήσουν από πάνω του, και πετώντας τες στη συνέχεια σαν στυμμένη λεμονόκουπα.
Σαν στυμμένη λεμονόκουπα τον πέταξε τον Αντωνάκη ο Σουλτς.
Περνάει τελικά στα χέρια της Japan Tobacco International (JTI) το εργοστάσιο της ΣΕΚΑΠ στην Ξάνθη.
Στη συνέχεια ο επίτροπος προχώρησε στην αύξηση μετοχικού κεφαλαίου της τράπεζας, με τις νέες μετοχές να περνούν στα χέρια οργανισμών του δημοσίου. Έτσι το δημόσιο καταφέρνει να αποκτήσει τον έλεγχο των επιχειρήσεων του ομίλου.
Για να μην πω επίσης ότι, η ενέργεια: νερό, ηλεκτρική ενέργεια και μια σειρά άλλα, θα περάσουν κι αυτά στα χέρια των ιδιωτών.
Στα χέρια του αμερικανικού ομίλου Michael Kors περνά ο θρυλικός ιταλικός οίκος Versace, όπως μεταδίδουν διεθνή δημοσιεύματα.
Οι εργαζόμενοι ωστόσο δεν κάθισαν με τα χέρια σταυρωμένα και από τις 8.30 το απόγευμα κατέλαβαν το κτίριο, κάνοντας κατάληψη.
«Δεν πρέπει να κάθεται με σταυρωμένα τα χέρια ο Αναστασίου» Περισσότερο ενεργό στον πάγκο του Παναθηναϊκού θέλει τον Γιάννη Αναστασίου ο Τάκης Λουκανίδης, όπως δήλωσε στον NovaΣΠΟΡ FM 94.6, και εξέφρασε την επιθυμία να βοηθήσει με κάποιο πόστο της ομάδα.
Οι τελευταίοι γίνονται ολοένα και περισσότεροι. Και δεν είναι καθόλου βέβαιο ότι θα κάθονται διαρκώς με σταυρωμένα χέρια να παρατηρούν απλώς πώς οι πλούσιοι απολαμβάνουν τα προνόμιά τους, όταν τα σχολεία και τα κανάλια δεν κουράζονται να επαναλαμβάνουν ότι όλοι οι πολίτες έχουν δικαίωμα σε μια αξιοπρεπή διαβίωση. Την οποία δεν βλέπουν για τον εαυτό τους.
Κάθε άλλο λοιπόν παρά με σταυρωμένα χέρια κάθονται.
Τι θα κάνουν όλοι αυτοί ρε σύ; Με σταυρωμένα χέρια θα μείνουν;
Με σταυρωμένα χέρια έμεινε η νέα πολιτική ηγεσία του Υπουργείου Περιβάλλοντος τη στιγμή που χιλιάδες τρυγόνια αποδεκατίζονταν από την ανοιξιάτικη λαθροθηρία, στο δύσκολο ταξίδι τους προς τους τόπους αναπαραγωγής τους.
Ξεσπά ο Γιάννης Ζουγανέλης: «Θα κινηθώ νομικά! Δεν θα μείνω με σταυρωμένα χέρια».
Αρπάζουν την ίδια σας τη ΖΩΗ και ακόμα μένετε με σταυρωμένα χέρια;
Δεν έμεινε όμως ποτέ του με σταυρωμένα χέρια, έκανε τα αδύνατα δυνατά...
Παρ' όλο το αρνητικό αυτό κλίμα οι μαθητικές ΟΒ της Πετρούπολης δεν έμειναν με τα χέρια σταυρωμένα.
Ευτυχώς υπάρχουν και ειδήσεις που γεννούν αισιοδοξία, κάποιοι δεν μένουν με τα χέρια σταυρωμένα, αναλαμβάνουν δράση βελτιώνοντας δραστικά την καθημερινότητά τους.
Εγώ, να πω την αμαρτία μου, τον προτιμούσα έτσι. Με είχε κουράσει με τα πέρα δώθε, τις πονηριές και τα τσιλιμπουρδίσματά του όλα τα προηγούμενα χρόνια.
Πρέπει να πούμε την αμαρτία μας. - οε σύγκριση με τον Ραντέτσκυ τα άλλα βιβλία είναι ένα προς χίλια.
Να την πω την αμαρτία μου, κι ας με συγχωρήσει ο Θεός της Ελλάδας και οι δώδεκα (τουλάχιστον) θεοί των αρχαίων Ελλήνων.
Ενώ όλοι περίμεναν την διαδικασία των πέναλτι, ο Γιάννης Ταραλίδης δεν είχε πέι την τελευταία του λέξη.
Aνδρέας Λυκουρέντζος: "Δεν είπα ακόμα την τελευταία λέξη στην πολιτική".
Τσίπρας: Την τελευταία λέξη θα την πει ο λαός.
Ωστόσο, την τελευταία λέξη είπαν οι γηπεδούχοι, οι οποίοι στο 87' πέτυχαν το 2-1 με εύστοχη εκτέλεση πέναλτι του Κεν.
Όμως την τελευταία λέξη την είπαν οι γηπεδούχοι και στο τέταρτο δεκάλεπτο με καλές επιλογές γύρισαν το παιχνίδι και  πανηγύρισαν τη νίκη με 9 πόντους διαφορά.
Μπορεί να νομίζεις  πως όλα τέλειωσαν,  και πως μάταια αντιστρέφεις  μια σχέση, που σπαρταράει  στο αδιέξοδο και στο  ανικανοποίητο…     αλλά ακόμα δεν  ειπώθηκε η τελευταία λέξη,  σέρνεται το αδιανόητο  με το ανήμπορο.
«Είναι ο Μάσκαρο» είπε μέσα από τα δόντια του ο Σηφάκης με αινιγματικό ύφος. «Είναι έξω» «Μίλα καθαρά» φώναξε η Πότορακ.
Mέσα από τα δόντια της του το είπε, δεν τόλμησε πιο δυνατά...
Είπε κι αυτή με τη σειρά της μέσα από τα δόντια της τσιτωμένη.
Οι άντρες του του είπαν μέσα από τα δόντια τους να χαμηλώσει τη φωνή του, αλλά εκείνος απλώς τους αγριοκοίταξε.
Η γιαγιά μέσα από τα δόντια λέει στο φωτογράφο να βιαστεί "μη κρυώσει το παιδί". Φυσάει πολύ σ' αυτό το σημείο. Στο βάθος δεξιά το στενό.
Τούτες τις ώρες που το Κυπριακό ξαναβγαίνει μπροστά, πολλοί είναι αυτοί που στην Ελλάδα αλλά και την Κύπρο, λένε το μακρύ και το κοντό τους με άγνοια όχι μόνο της ιστορίας αλλά , κυρίως, με άγνοια της πραγματικότητας εκείνης που ζει και αναπνέει μακριά από τα έργα των χωροτακτών  της ιστορίας.
Εδω μέσα ο καθένας το μακρύ και το κοντό του λέει τελικά. Δυο πράγματα δεν μπορω να καταλάβω.
Φυσικά εννοείται ότι δεν πρόκειται να πάρω την τεχνική τους υπηρεσία, για να ρωτήσω τους ίδιους..θα μου λένε πάλι το μακρύ και το κοντό τους.
Άλλοι το μακρύ τους και άλλοι το κοντό τους, χωρίς καμία προεργασία και χωρίς καμία προϋπόθεση για να προχωρήσουν κάποια έργα.
Όσα ξέρει ο νοικοκύρης δεν τα ξέρει ο κόσμος όλος!Ας σταματήσει η κάθε πικραμένη να λέει το μακρύ της και το κοντό της.
Το σώμα μπορεί να κουράζεται, αλλά η περδικούλα σου το λέει. Γρήγοροι ρυθμοί και τα σχέδια μεγαλόπνοα. Οι καρποί θα έρθουν.
Το λέει η περδικούλα της. Η Vivienne Westwood έγινε 70. Φοβερό μαλλί.
Το λέει ακόμα η περδικούλα του... (ΒΙΝΤΕΟ). Ποιος είπε πως ο Ριβάλντο θα τα παρατήσει επειδή είναι 40 ετών;
Και τολμηρή ήταν, το έλεγε η περδικούλα της, τολμηρή και ερωτευμένη, καμιά άλλη δεν θα ερχόταν εδώ για να τον συναντήσει κάτω από τη μύτη των γονιών της!
Γίνεται η καταστροφή του Δράμαλη γύρω σου; Είτε φταις, είτε δεν φταις, κάνε τον Κινέζο και άσ΄τους να ψάχνονται μέχρι να ηρεμήσουν τα πνεύματα.
Cisco: Θα κανει τον…κινεζο για χαρη της Κινας
Αν ισχύσει η εγγύηση των 50 δις, περιμενω να δω την αντίδραση της Αρχιεπισκοπής. Θα μπει μπροστά για την σωτηρία ή θα κάνει πάλι τον Κινέζο;
Τον "Κινέζο" κάνουν οι Ελβετοί για τα €2,2 "μαύρα" εκατ. του Ζήγρα
'Ηξερε και αρκετα καλα τα γαλλικα και φυσικα μιλούσε φαρσί τα τούρκικα. Σπουδαίος ανθρωπος Νίτσα μου.
Όσο για το πόσο φαρσί μιλάμε τις ξένες γλώσσες στην Ελλάδα, αυτό σηκώνει πολύυυ συζήτηση.
Ο οδηγός ζήτησε από τον Χάρι να τον φωνάζει Τζο. Ο Τζο ήταν από το Κονγκό, μιλούσε φαρσί τα γαλλικά και σπαστά τα αγγλικά.
Φαρσί μιλάει τα ελληνικά ο απελθών πρεσβευτής της Βρετανίας στην Αθήνα κ. Σάιμον Γκας.
Ώσπου οι οπαδοί του κρατισμού ήρθαν στην εξουσία και τα έκαναν ρόιδο.
Να σας τα κάνω ρόιδο;
Θα στα κάνω όλα ρόιδο!
Η χθεσινή αναβάθμιση rom μας τα έκανε πάλι ρόϊδο. Πάλι κιτρινίλες και στο manual, όπως την προηγούμενη φορά.
Ρόιδο τα κάνανε πάλι!
Το κοκαλάκι της νυχτερίδας έχει ο Βούκοτιτς
Άλλωστε, άλλοι Δήμοι που τα κατάφεραν να καταρτίσουν προϋπολογισμό στην ώρα τους, πώς τα κατάφεραν; Είχαν το κοκαλάκι της νυχτερίδας;
Ο Ηρακλειώτης έχει σίγουρα το… κοκαλάκι της νυχτερίδας! Τόσα έβγαλε με μόλις 2 ευρώ!
Ο Martensson έχει μάλλον το κοκαλάκι της νυχτερίδας αφού τα τραγούδια που γράφει, όπου εμπλέκεται, δεν είναι ποτέ αδιάφορα.
Δηλαδή, για παιδιά του λαού θα αποφασίζουν οι Πρυτανικές Αρχές; Δηλαδή τι είναι αυτοί; Το κοκαλάκι της νυχτερίδας έχουν;
Μα τι έχουν, τέλος πάντων, αυτές οι Γαλλίδες; Το κοκαλάκι της νυχτερίδας;
TIP: Αν τα πόδια σου έχουν τα ψωμάκια τους φρόντισε το σορτσάκι να καλύπτει τους προσαγωγούς σου ή απλά να μην στενεύει στο τελείωμα ...
Ναι, τα έχει τα ψωμάκια του!
Τα είχε μάλλον τα ψωμάκια του βέβαια
Μπορεί στις φωτογραφίσεις να βγαίνει με το στομάχι πλάκα όμως στην πραγματικότητα και τα ψωμάκια της τα έχει και η κοιλίτσα «πετάει» αλλά καθόλου δεν την ενδιαφέρει!
Και για να κλείνουμε σιγά σιγά το sex symbol που ονειρεύεσαι φιλαράκο δεν πειράζει αμα έχει τα ψωμάκια του, ο πρίγκηπας δεν πρόκειται να έρθει καβάλα σε άλογο, δεν τρέχει και τίποτε αν έρθει με Zastava του '85.
Και είναι πολύ σημαντικό, γιατί σάρκα και οστά έδωσε ο απλός πολίτης.
Δώσε σάρκα και οστά στον στόχο σου. Μάθε πού θα σε οδηγήσει το τρέξιμο που αρχίζεις αξημέρωτα.
Les Copains, Alberta Ferretti, Jil Sander και Jonathan Simkhai είναι μερικοί από τους ταλαντούχους δημιουργούς που έδωσαν ξανά σάρκα και οστά σε μια από τις πιο δυναμικές τάσεις του καλοκαιριού.
Την Κυριακή 6 Μαΐου τελειώστε την αγωνία τους, πραγματοποιήστε τους φόβους τους δώστε σάρκα και οστά στους εφιάλτες τους
Τον Αύγουστο του 2012, δόθηκε σάρκα και οστά σε μια ιδέα για ένα ανοιχτό και προσιτό σε όλους 3ήμερο κατασκηνωτικό φεστιβάλ, το οποίο θα περιελάμβανε διαφόρων ειδών δραστηριότητες σχετικές με τη φύση, τη μουσική, τον αθλητισμό και του οποίου επίκεντρο θα ήταν η οδήγηση μηχανών τύπου enduro.
Η πρεσβυτέρα Ευγενία Αρώνη είχε προετοιμάσει την εκδήλωση.Και ένας καλός δάσκαλος ο Κωστής Δημητρακόπουλος της έδωσε σάρκα και οστά.
Πληρωμένη απάντηση έδωσε η Ελένη Φουρέιρα στη Ραχήλ Μακρή
YΓ1:Χάρηκα που ήρθε τόσος χιλιάδες κόσμος παρόλο που 'φτηνά' γλυτώσαμε τη βροχή!
(...) και φτηνά γλυτώνουν το ξύλο και κερδίζουν την απέχθεια μας και την ανωνυμία τους ...
Φθηνά γλίτωσε φέτος η πατάτα από τον περονόσπορο.
Πάντως ο Βασίλης Ρόβας φθηνά γλίτωσε από σοβαρό τραυματισμό, μετά από ένα «φονικό» τάκλιν στο πρώτο ημίχρονο.
Φθηνά γλύτωσε την απόφασή του να οδηγεί μηχανή και παράλληλα να κρατάει μία κυνηγετική καραμπίνα ένας 48χρονος σε χωριό της επαρχίας ...
Φως στο τούνελ είδαν οι μεγάλοι των κατασκευών τη διετία 2016-2017
​Φως στο τούνελ βλέπει μόνο ... η Νικολούλη
Τέλος, δηλώνω από τώρα την απερίφραστη καταδίκη μου στο χύσιμο της καρδάρας με το γάλα τώρα που βλέπουμε επιτέλους φώς στο τούνελ και ξαναστεκόμαστε στα τέσσερα πόδια μας, κατακτήσεις οι οποίες κινδυνεύουν από τη λογική συνέπεια του Μιλτιαδικού Επιχειρήματος (...)
Είδε... φως στο τούνελ ο πρωθυπουργός
Τώρα τι κάνω; Κουρνιάζω στην ανωνυμία μου και αντιδρώ με τη σιωπή μου ή αρπάζω την ευκαιρία από τα μαλλιά και βγαίνω μπροστά;
Αρπάξτε την ευκαιρία από τα μαλλιά κι από ό,τι άλλο προεξέχει τέλος πάντων. Κάντε κάτι. Πρέπει να ξελαμπικάρετε.
Αυτός που άρπαξε τελικά την ευκαιρία από τα μαλλιά ήταν το νέο απόκτημα της ομάδας.
Την ευκαιρία από τα μαλλιά άρπαξαν οι μικροί του Παναθηναϊκού στο φιλικό με τη Χους.
Όποιος ακόμα πιστεύει πως έχουμε μικρό ρόστερ ας αναθεωρήσει καλλύτερα :) την άρπαξαν την ευκαιρία απο τα μαλλιά,δεν υστέρησε κανείς σήμερα.
Σίγουρα υπάρχουν γυναίκες που τους αρέσει να ανακατεύονται με τα πίτουρα – τις ερεθίζει να ρισκάρουν τη φήμη τους και ίσως ακόμα την υγεία τους.
Κύριε Μάνεση, τι θέλετε και ανακατεύεστε με τα πίτουρα;
Ανακατεύτηκες πάλι με τα πίτουρα και θα το φας το κεφάλι σου...
Με τα πίτουρα ανακατεύτηκε, αφρενάριστοs. Δύο ποινικέs διώξειs αντιμετωπίζει. Και μυαλό, απ' ό,τι φαίνεται, δεν θα βάλει.
Έτσι. Χωρίς λόγο. Λες και έριξαν κορώνα-γράμματα το πώς θα ορίσουν τις άδειες, τις δύο έκατσε κορώνα (Windows Vista και Windows 8), τις άλλες δύο έκατσε γράμματα (Windows 7, Windows 8.1).
Ρίχνει κορώνα γράμματα για το τι θα κάνει.
Ρίξανε χθες κορώνα γράμματα για το αν θα φύγουν ή θα παρατείνουν τις διακοπές τους!
Ο απόλυτος «Χίλαρι φαν» και τα κορώνα-γράμματα που έριξαν τον Σάντερς.
Κορώνα γράμματα ρίχθηκε το μέλλον της Κυβέρνησης!
Πήγε στο στόμα του λύκου πιστεύοντας τον Ζλατάν και τους αρκουδιάρηδές του ότι θα συνομιλήσουν.
Την ώρα που άλλες χώρες δανείζονται από την ΕΚΤ, εμείς πήγαμε στο στόμα του λύκου.
Πήγε τελικά ο Νίκος στο στόμα του λύκου, αλλά επέστρεψε νικητής
Στο στόμα του λύκου πήγε, αλλά επέστρεψε σώος και αβλαβής.
Τότε τα  δυο ατρόμητα παλικάρια αποφάσισαν να πάνε στο στόμα του λύκου δηλαδή στη φάμπρικα (ελαιοτριβείο ) που διατηρούσε ο γενίτσαρος στο Κλήμα και να τον σκοτώσουν τιμωρώντας τον για τα εγκλήματα που είχε διαπράξει.
Το τι μαύρο δάκρυ έριξαν οι Αμερικανοί, ακούγοντας τις δηλώσεις της ερωτευμένης και αφοσιωμένης συζύγου, δεν μπορώ να σου πω.
Δεν βαρέθηκα στιγμή και πέρασα ευχάριστα με την κοπέλα μου που έριχνε μαύρο δάκρυ χαχαχχαχαχαχ ...
Τόσα χρόνια παιδευόμασταν για τον περιβόητο αγωγό Μπουργκάς-Αλεξανδρούπολη, ρίξαμε μαύρο δάκρυ για να μην χαθεί, φτιάξαμε αγάλματα στον Καραμανλή τον βού που τον προωθούσε, παραλίγο να κρεμάσουμε τον Γιωργάκη που δεν τον υποστήριξε...και όλα αυτά γιατί;
Μαύρο δάκρυ ρίχνουν οι χρηματιστές, οι εισηγμένοι και τα τμήματα αναλύσεων των τραπεζών. ”Δεν δικαιολογείται περαιτέρω πτώση”, μας λένε.
Νομίζω από το να υποκριθω ότι ρίχνω κροκοδείλια δάκρυα καλύτερα είναι να το παραδεχθω.
ΚΚΕ: Η κυβέρνηση ρίχνει κροκοδείλια δάκρυα κατά του ρατσισμού
Γιατί εύκολα κροκοδείλια δάκρυα έριξαν και θα ρίξουν πολλοί/ες από τη διοίκηση αλλά όταν έρχεται η ώρα της ανάληψης ευθυνών (τόσο για τους ηθικούς αυτουργούς όσο και την εκπλήρωση όσων προβλέπει ο νόμος για τους συγγενείς της θανούσας) θα σφυράνε κλέφτικα.
Κροκοδείλια δάκρυα έριξαν για την σφαγή Αλβανοφώνων προσφύγων απο Νατοικούς πυραύλους, οι χώρες μέλη της Συμμαχίας, καθώς και το Συμβούλιο Ασφαλείας του Οργανισμού Ηνωμένων Εθνών.
Πάντως δε ρίχνω κροκοδείλια δάκρυα για τα θύματα , ούτε τα χρησιμοποιώ για να επιτεθώ στους Ισραηλινούς και Αμερικάνους
Μαλλί με μαλλί πιάστηκαν δύο τουρίστριες σε μπαρ της Χερσονήσου στο Ηράκλειο της Κρήτης, για τα μάτια ενός Έλληνα.
Πιάστηκε μαλλί με μαλλί με άλλη γυναίκα για χάρη ενός άντρα η Νικολέτα Βλαβιανού! Τι αποκάλυψε η ίδια; (Βίντεο)
Φυσικά μισό καπάκι λάδι αρκεί για να πιαστούν πάλι μαλλί με μαλλί και όλως τυχαίως ο Θοδωρής είναι αυτός που θυμώνει…
Μαλλί με μαλλί πιάστηκε η Καλλιμούκου με την πρώην του Μισόκαλου- Το απίστευτο ξεκατίνιασμα στο Instagram!
Έπιασαν στη φάκα σπείρα διαρρηκτών. Οι αστυνμικοί τους συνέλαβαν την ώρα που είχαν μπουκάρει σε διαμέρισμα...
Στη φάκα έπιασε το ΠΑΣΟΚ και η ΝΔ την κυβέρνηση, αφού για δεύτερη συνεχή μέρα αναγκάζουν Υπουργό να αποσύρει συγκεκριμένη «ρουσφετολογική» ρύθμιση.
Σαν ποντικάκι τσιμπάς κάθε μπάρα κ σε πιάνω στη φάκα.
Μερικές φορές τα ποντικάκια...δεν τα πιάνεις στη φάκα!
έως τον Απρίλιο θα έχει ετοιμαστεί και κυκλοφορήσει νέο,  πολύ πιο αποτελεσματικό εμβόλιο που θα «πιάνει» απόλυτα στη φάκα του την Όμικρον.
Εκείνο που είναι ΑΠΑΡΑΔΕΚΤΟ είναι να μαζευτούνε σε ένα μέρος όπου θα τους έπιαναν μαζεμένους σαν ποντικούς στη φάκα.
Στη φάκα έπιασαν 17 υποθέσεις για «μαύρο χρήμα».
Στη φάκα έπιασε η [...] τον πρώην, πλέον, γραμματέα του υπουργικού συμβουλίου.
Στη φάκα έπιασε το «Π» τον Τατούλη με τις δραστηριότητές του στον κατασκευαστικό τομέα.
[...]τους πιάνει όλους στη φάκα και τους στέλνει στη φυλάκα.
Πιάστηκε στη... φάκα
Πιάστηκε στη φάκα της αποδεικτικής διαδικασίας ο Λαγός – Νέα στοιχεία αναγνώστηκαν στο δικαστήριο (sms+videos)
Το ποδοσφαιρικό κύκλωμα πιάστηκε στη φάκα
Αν αυξηθούν τα έσοδα, θα είναι επειδή πιάστηκε πάλι στη φάκα ο Θανάσης, αλλά όχι ο κύριος Θανάσης τάδε κάτοικος Γενεύης παρακαλώ.
Αλεξανδράκη: «Τους γράφω εκεί που δεν πιάνει μελάνι»
Χριστινάκι γράψε κοριτσάρα μου τα πάντα εκεί που δεν πιάνει μελάνι και πέρα από την κούκλα μας που περιμένουμε μην βάζεις στο μυαλό σου τίποτα μα τίποτα άλλο...
Σε αντίθεση, άλλες χώρες που οι πολίτες ζούσαν χαλαρά, έχοντας γραμμένα τα πάντα εκεί που δεν πιάνει μελάνι, τρώγοντας τα καλύτερα φαγητά, σπαταλώντας τα χρήματα των χωρών της προηγούμενης παραγράφου και γλεντώντας όλο το χρόνο δεν έχουν τίποτα να χάσουν αν συμβεί κάτι.
Εκεί που δεν πιάνει μελάνι έγραψε η bp τους ανθρώπους των παράκτιων περιοχών των ΗΠΑ και της Κούβας.
Και δεν πληρώνει σ’ όσους χρωστάει, και εκεί που δεν πιάνει μελάνι γράφει ΕΠΟ, ΟΥΕΦΑ, ΦΙΦΑ, το ΝΑΤΟ και τον ΟΗΕ, και κάνει… μεταγραφές. Μόνον;
"Έντονη η ενόχληση του Χανταμπακη για τα σχόλια που γράφονται" Άλλη μια δήλωση, που γράφτηκε εκεί που δεν πιάνει μελάνι...
Προφανώς ο διαχειριστής γράφτηκε εκεί που δεν πιάνει μελάνι.
Κοριτσια μου ετσι δώστε μου λίγο αισιοδοξία και δυναμη γιατι του θανατά ειμαι απο χθες.
Όπως είπες, αν δεν έχουμε σημαντικότερα προβλήματα, αν μας αφήσει η γκόμενα θα είμαστε του θανατά...
«Παραιτούμαι, κύριε πρόεδρε. Λυπάμαι που έφερα την κυβέρνησή σας σε δυσχερή θέση. Δεν έχω λόγια...» Όταν έκλεισε το κινητό, ήταν του θανατά.
Βλοσυροί έως τη μύτη του στιβανιού είμαστε. Του θανατά... Άθρωπο δεν βλέπεις στο χωριό να σκα τ αχείλι του.
Τους δυο πρωτους μηνες που ειχα αυτο το βουητο ειμουν κυριολεκτικα "του θανατα"καταθλιψη-αυτοκτονικες σκεψεις δεν μπορουσα να διανοηθω οτι θα περασω το υπολοιπο της ζωης μου μ αυτον τον ηχο μεσα στο κεφαλι μου
Η μαμά Καγιά πετάει τη σκούφια της για να θηλάζει τη Μπιάνκα.
Ντανιέλε Ρίτσι: Πετάω τη σκούφια μου για την Ελλάδα
Χτες ήταν λίγο καλύτερα τα πράγματα ευρωπαικό παιχνίδι και είχα άλλη διάθεση και ψυχολογία (χώρις να πετάω και πάλι τη σκούφια μου) μου αρκούσε που θα ξέφευγα από την καθημερινότητα και θα έκανα κάτι πέρα από τη ρουτίνα μου.
Όπως είχε προβλέψει ότι ένα παρτσακλό σαν κι εμένα θα πέταγε τη σκούφια του να περάσει μερικές ημέρες στον παράδεισο μ' έναν άγγελο σαν κι εσένα.
Βέβαια αν το καλοσκεφτείς με τη μαυρίλα που τον έδερνε, μάλλον τη σκούφια του πέταγε για να τον στείλουν…αλλά anyway, στο θέμα μας.
Έμεινε στη ψάθα ο Ντέιβιντ Τζέιμς «Κάποιοι άνθρωποι δεν λογαριάζουν τα λεφτά τους μέχρι να τους τελειώσουν.
Πόσες κακομοίρες γερόντισσες δεν έμειναν στη ψάθα, επειδή οι άντρες της ξεμυαλίστηκαν, καθ’ υπόδειξη του παραδείγματος του«αρχηγού»;
Έμεινε πάλι στη ψάθα εκατομμυριούχος που έχασε για δεύτερη φορά τα λεφτά που είχε κερδίσει στο τζόκερ.
Στη ψάθα θα μείνουν πολλοί άνθρωποι με τις σχεδιαζόμενες αλλαγές.
Ο υπουργός Εσωτερικών, ο οποίος επισκέφθηκε την Πάτρα για να παραστεί στην εκδήλωση που οργάνωσε η Περιφέρεια Δυτικής Ελλάδας για την ολοκλήρωση της περιμετρικής, πρόσθεσε ότι «αυτό το έργο πέρασε από "σαράντα κύματα", από τρεις διαφορετικές προγραμματικές περιόδους του ΕΣΠΑ, αλλά σήμερα όμως είμαστε στην πολύ ευχάριστη θέση να το βλέπουμε ολοκληρωμένο».
Πώς οι φρεγάτες πέρασαν από… σαράντα κύματα. Οι συζητήσεις με τους Γάλλους από το 2008
Την Τετάρτη και ενώ η υπόθεση των super Market Μαρινόπουλος, περνούσε και πάλι από σαράντα κύματα, από το Μαξίμου κυκλοφόρησε non paper στο οποίο “κύκλοι (σ.σ: έτσι ακριβώς!) του υπουργού Επικρατείας”, καθησύχαζαν τους 13.000 εργαζόμενους, ότι θα δοθεί λύση.
Από σαράντα κύματα πέρασε η κατάρτιση των ψηφοδελτίων.
Θα περνάμε ζάχαρη γιατί, όπως μόνο εμείς ξέρουμε, δεν φέρνει η ανάπτυξη τους μεγάλους μισθούς αλλά οι μεγάλοι μισθοί την ανάπτυξη!
Ταιριάζουν και ηλικιακά, ζάχαρη θα περάσουν!
Οχι επειδή το Μιλάνο είναι η πατρίδα της Alfa Romeo (βλέπω στο βάθος τον Καρταλαμάκη και τον Αγγελάκη να μουτζώνουν...), αλλά επειδή εκεί μένει ο αδελφικός μου φίλος Michaelangelo, που φροντίζει να περνάμε πάντα ζάχαρη, σε κάθε μας επίσκεψη!
Ζάχαρη περάσαμε. Αν έχετε ήδη πάει, θα συμφωνήσετε ελπίζω. Αν πάλι όχι, μια επίσκεψη θα σας πείσει.
Τα καλά σου τα έζησαν οι λίγοι που την πέρασαν ζάχαρη, καλά να 'ναι και πάντα τέτοια.
Η Αλεξανδράκη κατηγόρησε τον Κουκουρούκη ότι πατάει επί πτωμάτων κι εκείνος ξέσπασε.
Δεν έπρεπε να μολυνθεί το μομέντουμ κι ας πατούσε επί πτωμάτων η Άγκυρα. Επί πτωμάτων πάτησαν και οι «δουλέμποροι».
Άνθρωποι παντελώς αδιάφοροι που δεν λογαριάζουν τον διπλανό τους και πατούν πάντα επί πτωμάτων, προκειμένου να εξυπηρετήσουν τα δικά τους ταπεινά ένστικτα.
Επι πτωμάτων πατάει το ρεμαλι ο Τζεμίλ. Έτσι επιβίωσε. Καθόλου αντρικιο.
Μ’ ακούς ή μιλάω στον τοίχο;
Φαίνεται ότι μιλήσαμε σε τοίχο γιατί τα όσα είπαμε δεν ακούστηκαν.
Κατάλαβα, μιλάω πάλι στον τοίχο.
Η μητέρα, προσπαθώντας να προστατευτεί από την ευθύνη, δίστασε στην αρχή, ώσπου ο πατέρας γρύλισε: «Στον τοίχο μιλάω;»
Για να τον λυγίσω, επιστράτευσα άλλη μέθοδο. Άρχισα να μιλάω περί ανέμων και υδάτων κι έφτασα μέχρι και στην πολιτική.
Περί ανέμων και υδάτων μίλησε.
Ας δώσει κάποιος μια συγκεκριμένη απάντηση και ας μη μιλήσει πάλι περί ανέμων και υδάτων.
Μίλησαν επί παντός του επιστητού.
Όσο περισσότερο μιλάμε επί παντός του επιστητού τόσο συμβάλλουμε στο γενικότερο μπέρδεμα.
Δεν είναι εύκολο να είσαι ο Γκόραν Σίλφορς. Είναι ομιλητικός, πολυλογάς. Του αρέσει ο ήχος της ίδιας του της φωνής. Θα μιλήσει με τις ώρες επί παντός επιστητού ...
Επί παντός του επιστητού θα μιλήσουν απόψε στο Παρίσι οι ηγέτες των μεγάλων δυνάμεων.
Κρέμομαι από τα χείλη της να μάθω τι πρέπει να κάνω. «Πες το μου, Εβίτα πες το μου!» σκέφτομαι. Αλλά δεν το λέει έτσι απλά.
Κρέμονται ξαφνικά… από τα χείλη του Ντράγκι.
Δε βλέπεις......από τα χείλη σου κρέμονται όλοι!!
Σήμερα το ταίρι σου θα κρέμεται από τα χείλη σου καθώς θα έχεις τον τρόπο να μη σου χαλάσει κανένα χατίρι!
Λοιπόν, είμαστε δυο και είναι πέντε, μην φοβάσαι όμως θα τους δείρουμε, τράβα μπρός εσύ και είμαι εγώ πίσω σου να κρατάω τα μπόσικα.
Τα μπόσικα κρατάει ο Παπακαλιάτης;
Αυτή η γενιά κρατάει σήμερα τα μπόσικα στη Ν.Δ και δε δίνει τη δυνατότητα στους ντιντήδες να την οδηγήσουν εκεί που τους βολεύει.
Κράτησε τα... μπόσικα! Και αυτό πιστεύω πως πρέπει να κάνει η Βίκυ.
Τα ...μπόσικα τα κρατά ο Κρόνος, ο οποίος πολύ θα ήθελε να έχει το γενικό πρόσταγμα αλλά έτσι όπως είναι διαμορφωμένες οι ισορροπίες στον χάρτη, δείχνει ...
Με αυτή την πωλήτρια κάνεις χρυσές δουλειές...
Χρυσές δουλειές κάναμε τότε.
Μαγαζιά που δεν ανήκουν σε καμία αλυσίδα, που δεν είναι πολυκαταστήματα, που ανήκουν σε μικρούς επαγγελματίες έκαναν χθες χρυσές δουλειές δείχνοντας ότι η Μαύρη Παρασκευή θα πρέπει να γιορτάζεται κάθε εβδομάδα για να μην γράψουμε κάθε ημέρα!
Όλα τα παραπάνω τα ανεχτήκαμε για χρόνια, τα αγνοήσαμε για χρόνια, κάναμε τον ψόφιο κοριό για χρόνια.
Σ' ακούει και κάνει τον ψόφιο κοριό, κάνει την πάπια. Κορόιδο είναι;
Ο πρωθυπουργός κάνει πάλι τον ψόφιο κοριό, αλλά οι ηλικιωμένοι δεν το βάζουν κάτω. "Ξέρουμε - του φωνάζουν - πως είσαι μέσα".
Τον... ψόφιο κοριό κάνει ο Σουάρες για τη δαγκωνιά.
Παιδιά ευχαριστώ για τις συμβουλές αλλά σήμερα μου έκαναν την καρδιά περιβόλι...
Σας έκανα πάλι την καρδιά περιβόλι. Θα τα πούμε.
Τί μάς είπε προχθές ο Γιωργάκης για να μας κάνει πάλι την καρδιά περιβόλι;
Την καρδιά περιβόλι κάνουν...ας ελπίσουμε στο θαύμα ...
Θα υπήρχε δηλαδή το ενδεχόμενο να έδινα αρκετά λεφτά για να πάρω τέτοια τηλεόραση και την πρώτη φορά που θα την χρησιμοποιούσα να μου έκανε το κεφάλι κουδούνι και να πήγαιναν όλα χαμένα;
Όλα τα παραπάνω θα τα συνδυάσετε με κρασάκι, από εκείνα που δεν σου κάνουν το κεφάλι κουδούνι.
Έκανε πάλι κουδούνι το κεφάλι μου με την πολυλογία του.
Σήμερα κουλάθηκαν τα χέρια μου με τις συντάξεις, μας έκαναν το κεφάλι κουδούνι πια.
Τόσο κρασί μας έκανε, κουδούνι το κεφάλι! Τελειώσανε όμως αυτά, αυτή η ενωχία, κι αρχίζει η Σαρακοστή, σκληρή, μα και αγία!
To κεφάλι κουδούνι μας το' κανες, φτάνει πια!
Κάνω πλάτες στον φίλο μου και σε καθυστερώ για να πάει αυτός με την παπαδιά σου!
"Ο Μπουτάρης κάνει πλάτες στον ΣΥΡΙΖΑ για να πάρει το χρίσμα"
Το ψηφοδέλτιο του ΣΥΡΙΖΑ, όπου φιγουράρουν δίπλα - δίπλα τα πρωτοπαλίκαρα του Μάνεση και αυτοί που έκαναν πλάτη σε εφοπλιστές και εργολάβους της Ζώνης
Οπως επίσης αναμενόταν στάση υπέρ των τραπεζιτών και άλλων μερίδων του κεφαλαίου κράτησε και η νεοναζιστική Χρυσή Αυγή, κάνοντας πάλι πλάτες στη συγκυβέρνηση που τάχα αντιπολιτεύεται.
Εδώ και παντρεμένος που ήμουν με τη Μαρία έλεγαν: Έλα, μωρέ, πλάτες του κάνει. Κάτι άλλο συμβαίνει.
Κάνουν ό,τι τους καπνίσει. Και δεν υπακούν ούτε σε νόμους ούτε σε λογική.
Οι Έλληνες φημίζονται δυστυχώς, για την απειθαρχία τους και για το ότι κάνουν, ό,τι τους καπνίζει.
Και κάνει πάντα ό,τι της καπνίσει. Ξυπνάει όταν της έρθει κέφι, δεν παει ποτέ σχολείο, φλυαρεί ακατάσχετα, έχει ένα σεντούκι με χρυσά φλουριά κάτω από το κρεβάτι της κι είναι απίστευτα δυνατή.
Y.Γ. Tα άστρα που με κλείνουν σαν γλάστρα, δε θα τα σχολιάσω. Άστρα είναι, ό,τι τους καπνίζει κάνουν.
To πρόβλημα το έχουμε εμείς, που μέχρι να το δούμε στους δρόμους, ... θα καθόμαστε στα καρφιά!
Αυτοί οι φόβοι τον έκαναν να κάθεται στα καρφιά.
Κάθομαι από χθες στα καρφιά, από τότε που μου είπαν πως επιστρέφεις!
​Στα καρφιά κάθονται οι αρχαιολόγοι καθώς μόνο δεκαπέντε μέρες τους χωρίζουν από την αποκάλυψη του μυστικού που κρύβει ο αρχαίος τάφος της Αμφίπολης.
Για μελλοθάνατος, πολύ μεγάλη γλώσσα έχεις. Δεν θα παρακαλέσεις για τη ζωή σου;
Όποιος έχει λίγο μυαλό, έχει μεγάλη γλώσσα
Επιείκώς κουράσατε πολυτροπαιούχοι - πολυπρωταθλητές εσείς, τελικά μόνο μεγάλη γλώσσα έχετε και τόσο μικρή ιστορία!
Α, πολύ μεγάλη γλωσσα έχεις για το ύψος σου, μου λέει και φεύγει.
Μπορεί παίκτες και προπονητές των Σκοπίων να είχαν μεγάλη… γλώσσα πριν το ματς, αλλά μέσα σε αυτό οι Έλληνες τους την έκοψαν
Όποτε μπαίνω… έχω τα μάτια μου δεκατέσσερα!
Επίσης τα μάτια τους δεκατέσσερα είχαν οι εθελοντές για την πυροπροστασία προς αποφυγή οποιουδήποτε κινδύνου πυρκαγιάς στο περιαστικό άλσος.
Επειδή έχω πάντα τα μάτια μου δεκατέσσερα.
Οπότε έχω πάντα τα μάτια μου δεκατέσσερα. Στο ξαναλέω. Ακόμα κι αν πάω απλά για ψώνια.
Τα μάτια τους δεκατέσσερα, είχαν όλοι οι ψαράδες, μη στραβοτιμονιάσουνε και πέσουνε επάνω.
Τώρα είναι που στον ΟΦΗ χρειάζεται να έχουν δεκατέσσερα τα μάτια τους αλλά και ο ίδιος ο κόσμος που φέτος είναι άψογος.
Ο έρωτας είναι αγύριστο κεφάλι. Ένα κακομαθημένο παιδί. Εάν ο έρωτας βάλει κάτι στο κεφάλι του, δεν υπάρχει περίπτωση να μην το κατακτήσει.
Αν δεν ήξερα τι αγύριστο κεφάλι είσαι, θα σε συμβούλευα να τα παρατήσεις.
Προσβλητικός ή όχι, ο Καρίμ ήταν πάντα αγύριστο κεφάλι.
Εγώ, όταν πρόκειται για θρησκεία, κυριολεκτικά δεν έχω τον Θεό μου!
Φίλης προς ΣτΕ για τα Θρησκευτικά: Δεν έχετε το Θεό σας!
Δεν είχε σίγουρα το Θεό του.
Αισθάνονταν εξαντλημένος. Όταν έκλεισε το τηλέφωνο μονολόγησε. «Τον Θεό του δεν έχει! Δεν κουράζεται καθόλου; Μέρα-νύχτα ασχολείται μ' αυτή την υπόθεση!
Χριστόφιας: Η κυβέρνηση δεν έχει τον Θεό της
Οτι δεν τον έχει το θεό του (κι ας λέει πως τον έχει) είναι σίγουρο.
Ν' αγωνίζεται για το γενικό καλό, για τα δίκια της λαϊκής τάξης, για τους ανθρώπους που δεν είχαν στον ήλιο μοίρα.
Αν δεν πάψουν να αποφασίζουν οι κομματικοί ινστρούχτορες δεν θα δούμε ποτέ στον ήλιο μοίρα.
Επειδή περνάς δύσκολες μέρες σκυμμένη σε χαρτιά και γκρεμούς που δεν κλείνουν, κι εγώ πηδάω τις νύχτες επί κοντώ λαχανιάζοντας, δε θα πει πως δεν έχουμε μοίρα στον ήλιο, έχουμε τη δική μας μοίρα.
Φτωχοί ήμασταν, στον ήλιο μοίρα δεν είχαμε.
Έδωσα ξανά τόπο στην οργή. Δεν ήθελα να ξεπεράσω τα όρια τον είχα ανάγκη.
Δώσε τόπο στην οργή, δώσε τόπο στην οργή φτάσαμε εδώ, λέω εγώ και μοιράζομαι το όχι και τόσο μοναδικό δυστυχώς σκηνικό μαζί σας .
Μα αυτοί εδώκανε πάλι τόπο στην οργή και στην αδικιά, δεν ήταν δα και η πρώτη φορά, και από πάνω τόνε κάμανε και γείτονα, γιατί όπως και να το κάνουμε:
Τόπο στην οργή έδωσε η Κυπριακή Κυβέρνηση αποφεύγοντας να αποδοκιμάσει επίσκεψη Ευρωβουλευτού εξ Ελλάδος στα κατεχόμενα με επίδειξη διαβατηρίου αλλά και έντονη «καμπάνια» στις ελεύθερες και κατεχόμενες περιοχές υπέρ του σχεδίου Ανάν, την άμεση αποδοχή του οποίου, πριν από την ένταξη, παρουσίασε ως «Λυδία λίθο» του Κυπριακού.
Εκεί λοιπόν που όλοι νόμιζαν πώς δόθηκε τόπος στην οργή και οι πόζες συνεχίστηκαν, μια κίνηση της Λετίθια προκάλεσε νέες αντιδράσεις.
Τελικά δόθηκε τόπος στην οργή κι έτσι η γνωστή ηθοποιός είναι έτοιμη να ερμηνεύσει την αλλόκοτη ιστορία της φάλτσας σοπράνο Φλόρενς Φόστερ Τζένκινς, της χειρότερης τραγουδίστριας στον κόσμο, όπως είναι πια γνωστή τοις πάσι.
Με άλλα λόγια ο σύζυγος είχε δικαίωμα να ρίχνει ένα μπερντάκι ξύλο στη γυναίκα του, εάν το έκρινε απαραίτητο.
Ε κι εγώ κατά της βίας είμαι, αλλά ΕΔΩ θα μπορούσαν οι φοιτήτριες ΜΟΝΟ, να της ρίξουν ένα μπερντάκι ξύλο (συμβολικά πάντα ε!)
Ένα γερό μπερντάκι ξύλο του έριξαν και φοβάμαι πως θα το ξανακάνουν.
Να αγιάσει το χεράκι των δύο φιλάθλων της Ζαλγκίρις που πριν λίγα χρόνια τού έριξαν ένα... μπερντάκι ξύλο.
Που μπορείς, όπως σου είπα, να το παρομοιάσεις με πορτοκάλι και που είναι το βασικότερο. Κι εκεί εγώ τα βρίσκω μπαστούνια.
Μπαστούνια τα βρήκε και φέτος η «Σελεσάο».
Ο Σαμαράς τα βρήκε και πάλι μπαστούνια με την τρόικα και τους δανειστές, τώρα που πλησιάζει η ώρα της αποδέσμευσης.
Μπαστούνια τα βρήκε στα αγγλικά ο βουλευτής του ΣΥΡΙΖΑ Αντώνης Συρίγος όταν χρειάστηκε να… speak English!
Είδε τον... ουρανό σφοντύλι ο Αθπιλικουέτα!
Απλά μαλακώσαμε πολύ κατά την διάρκεια της χρυσής εποχής της ρεμούλας και της τάχα μου αέναης φούσκας κι αμέσως μετά φάγαμε ξύλο πολύ και είδαμε τον ουρανό σφοντύλι.
Τα είχε όοολα ο μπαξές, αυστραλούς, άγγλους που παίζαν έτσι (silverchair, bush) ενώ λίγα χρονια αργότερα με creed, "σταινδ" και λοιπούς, είδαμε πάλι τον ουρανό σφοντύλι.
Τον… ουρανό σφοντύλι είδε ο Ρομπέρτο Μαντσίνι στο παιχνίδι με την Τζένοα.
Επίσης προηγήθηκε ξανά στο σκορ, αλλά πάλι τον ουρανό, σφοντύλι τον είδαμε.
Οπότε, αφού μυαλό δεν βάζουμε, βλέπω τα πράγματα αλλιώς και λέω ότι έχω κάθε μέρα τη χρυσή ευκαιρία να φιλοσοφήσω τη ζωή, να βλέπω τον Χάρο με τα μάτια μου κάτι φορές, αν και δεν θα 'θελα, να ζω όχι μια πεζή πραγματικότητα, αλλά κάθε πηγαινέλα στη δουλειά μου να είναι μια ευκαιρία αναστοχασμού της ύπαρξής μου.
Τον Χάρο με τα μάτια τους είδαν οι οδηγοί – 70χρονος πήγαινε ανάποδα στην Εθνική (vid)
Μην ξεχνάμε το 1985, όταν η χώρα είδε πάλι τον χάρο με τα μάτια της, ο νεοπροσφιλής του ΣΥΡΙΖΑ Ανδρέας Παπανδρέου κατέβασε τα ΥΜΕΤ στους δρόμους, διέσπασε τη ΓΣΕΕ, πέρασε Πράξη Νομοθετικού Περιεχομένου για την ακύρωση των Συλλογικών Συμβάσεων.
Απίστευτη περιπέτεια πρέπει να έζησαν οι συγκεκριμένοι επιβάτες οι οποίοι είδαν στην κυριολεξία τον χάρο με τα μάτια τους.
Τον... Χάρο με τα μάτια τους είδαν επιβάτες της United Airlines: Tους έπεσε το ταβάνι στο κεφάλι! (βίντεο)
Ναι είναι ο άλλοτε "άρχοντας" του life style στην Ελλάδα ! Βάρεσε μεγάλο κανόνι... Ωστόσο δεν εγκαταλείπει τη Μύκονο.
Βαρέσατε κανόνι αλλά δεν το ξέρετε. Αυτό είναι το συμπέρασμα της έκθεσης που δημοσιοποίησε το Bloomberg το οποίο λέει ουσιαστικά ότι είναι θέμα χρόνου η χρεοκοπία και είναι περισσότερο σίγουρη από εκείνη που είχε γίνει στην Αργεντινή.
Νομίζω ότι το σενάριο είχε και κάποια αλήθεια, καθώς την δεκαετία του '60 μια γερμανική τράπεζα με καταθέσεις Ελλήνων μεταναστών, είχε βαρέσει ξαφνικά κανόνι.
Βαρέσαμε κανόνι αλλά δεν το ξέρουμε.
Κανόνι βάρεσε πασίγνωστος γαλλικός οίκος μόδας.
Καταλαβαίνω πως ο γραπτός λόγος μπερδεύει όμως σε καμία περίπτωση δεν έβαλα φυτιλιές σε κάνεναν, με προσβάλει αυτό που λες.
Φυτιλιές έβαλε η Κ. Λάσκαρη.
Αχ ωραία τα λες, αλλά εδώ καλέ πρέπει να την βοηθήσουμε την κοπέλα, όχι να βάλουμε φυτιλιές!
Το σκεπτικο μου εχει ως εξης... οι λαοι, οι ανθρωποι δεν εχουν να χωρισουν πολλα, οι εξουσιες ομως βαζουν πολλες φυτιλιές...
Ποιος τις βάζει τις φυτιλιές; Εσύ;
Λοιπόν μπουμπουκίτσα, έχω την υποψία σου έβαλα φυτιλιές χωρίς να το θέλω... Έχεις αμφιβολίες για κάτι;
Με λίγα λόγια, βάλαμε τον λύκο να φυλάει τα πρόβατα.
Έβαλαν τον λύκο να φυλάει τα πρόβατα.
Βάλαμε τους (γκρίζους) λύκους να φυλάνε τα πρόβατα!
ΛΑΕ: "Βάζουν το ΝΑΤΟ λύκο να φυλάει πρόβατα στο Αιγαίο"
Toν λύκο να φυλά τα πρόβατα βάλαμε φοβάμαι...
Μιλώντας στον Real FM, ο βουλευτής της Νέας Δημοκρατίας, αναρωτήθηκε: «Θα απαγορεύσω τη συγκέντρωση ενός νομίμου σωματείου για λόγους δημόσιας τάξης και δεν θα απαγορεύσω ή θα την βάλω στο ίδιο τσουβάλι με τη συγκέντρωση αυτών που απειλούν τη δημόσια τάξη;
Οι κ.κ διανοούμενοι έβαλαν στο ίδιο (φραστικό) τσουβάλι ασύμβατες έννοιες όπως : Πατριώτες, Διεθνιστές, Δημοκράτες.
Βάζεις για ακόμη μια φορά στο ίδιο τσουβάλι πράγματα αντίθετα μεταξύ τους.
Στο ίδιο τσουβάλι βάζουν τις διώξεις των τελευταίων χρόνων για διαδηλώσεις, κινητοποιήσεις κ.λπ. με τη δίωξη των νεοναζιστών.
Εγώ μπαίνω σε δεύτερη μοίρα, όπως κάνουν πιστεύω όλες οι μαμάδες.
Εσύ φυσικά μπαίνεις σε δεύτερη μοίρα γιατί πολύ απλά δεν υπάρχει χώρος εξίσου μεγάλος στο… ιδιαίτερο κεφάλι του.
Η ιεράρχηση μπαίνει σε δεύτερη μοίρα
Το ποτήρι έχει ξεχειλίσει. Δεν μπαίνουμε σε δεύτερη μοίρα. Θέλουμε να ξαναγίνουμε φοιτητές.
Αν έχετε βιώσει αρκετά από τα παραπάνω, πάω στοίχημα ότι μεγαλώσατε με την ιδέα ότι πρέπει να θυσιάζετε τις προσωπικές σας απόψεις για τους άλλους, ότι πρέπει να μπαίνετε σε δεύτερη μοίρα για να ανταπεξέλθετε σε κάποιες δυσλειτουργικές πλευρές της οικογένειας..
ΗΠΑ Εκπαίδευση: Οι ακαδημαϊκοί μπαίνουν σε δεύτερη μοίρα σε σχέση με την COVID, την ευλογιά των πιθήκων και την ισότητα σε δημαρχείο της διοίκησης Biden
Οπως αναφέρει η Χριστίνα Βασιλειάδου, καθηγήτρια Φυσικής Αγωγής, με έδρα την Χαλκίδα, η διατροφή μπήκε ξανά σε δεύτερη μοίρα ενώ μόλις που πήγαμε να μπούμε σε ρυθμό προπονήσεων έφτασαν οι διακοπές, μικρές για πολλούς, μεγαλύτερες για άλλους.
Γιάννης Πλούταρχος: «Η οικογένειά μου δεν μπήκε ποτέ σε δεύτερη μοίρα»
Στην Λίβερπουλ, το ποδόσφαιρο μπήκε για λίγο σε δεύτερη μοίρα, αφού για τις ανάγκες φιλανθρωπικού σκοπού, ενσάρκωσαν τα μέλη ενός θρυλικού συγκροτήματος
Κανονίζεις τις εξόδους σου με βάση το πρόγραμμα του συντρόφου σου, σε απασχολούν μόνο τα δικά του προβλήματα (αφού πιστεύεις πως μόνο αυτά είναι σημαντικά), οι ανάγκες σου και οι απαιτήσεις που κάποτε είχες.. μπήκαν πλέον σε δεύτερη μοίρα..
Με την Ευρώπη να ξυπνάει με τα νέα ότι ο Sebastian Vettel φεύγει από την Red Bull Racing τα προκριματικά στην Suzuka μπήκαν σιγά σιγά σε δεύτερη μοίρα.
Τα προβλήματα με την καριέρα της μπήκαν κατευθείαν σε δεύτερη μοίρα και αυτό που άρχισε να τη στοιχειώνει, ήταν το μέλλον του γάμου της.
Μπήκε η καριέρα της σε δεύτερη μοίρα
Πόσο ξαφνικά μπήκαν όλα σε δεύτερη μοίρα.
Σε δεύτερη μοίρα έχει μπει η διασκέδαση
Σε δεύτερη μοίρα έχουν μπει οι επισκέψεις στα κομμωτήρια την πρώτη ημέρα λειτουργίας τους μετά το καθολικό lockdown, εκτιμά ο Πρόεδρος του Συνδέσμου Κομμωτών Πάφου και πρώην Πρόεδρος του Παγκυπρίου Συνδέσμου, Γιώργος Σοφοκλέους.
Η ΤτΕ «ανάβει το πράσινο φως» ώστε τα funds να αποκτήσουν πρόσβαση στα στοιχεία του Τειρεσία.
Σύμφωνα με πληροφορίες το πράσινο φως άναψαν οι εκπρόσωποι των θεσμών στη διάρκεια της διαπραγμάτευσης την προηγούμενη εβδομάδα.
Αν προκύψει ποτέ περίπτωση να φύγει, τότε και μόνο τότε εγώ θα ανάψω το πράσινο φως μόνο για να έρθει στην ΑΕΚ.
Αναψε επιτέλους το πράσινο φως για το Νέο Μουσείο της Ακρόπολης και τυπικά.
Το πράσινο φως το άναψε το EuroWorking Group μετά την ψήφιση του πολυνομοσχεδίου την περασμένη εβδομάδα και τη δήλωση του προέδρου του Eurogroup, Γερούν Ντάισελμπλουμ, ότι η «Ελλάδα εκπλήρωσε τα προαπαιτούμενα για την εκταμίευση της δόσης 1 δισ. ευρώ».
Ανάβει το πράσινο φως για τη δόση.
Η επιτροπή το έδωσε το πράσινο φως για την επόμενη φάση ενώ αξίζει να σημειωθεί πως ο εν λόγω διαγωνιζόμενος έχει εμφανιστεί και στο παρελθόν στην ίδια τηλεοπτική εκπομπή.
Το πράσινο φως έδωσαν τα μέλη του DiEM25 μέσω εσωτερικής ψηφοφορίας για τη συγκρότηση κατά τόπους παρατάξεων ανά την Ευρώπη, προκειμένου να συμμετέχουν σε εκλογές τοπικού, εθνικού και ευρωπαϊκού επιπέδου.
Δεν δώσαμε το πράσινο φως στους αμερικανούς για Manbij...
Παρά την αντίθετη γνώμη του Τεχνικού Επιμελητηρίου, τελικά το Τεχνικό Συμβούλιο του ΥΠΠΟ έδωσε χθες το «πράσινο φως» προκειμένου να προχωρήσει η επέκταση της Εθνικής Πινακοθήκης, αφού γίνει «τροποποίηση της στατικής και των άλλων αναγκαίων μελετών, λόγω απρόβλεπτων συνθηκών, σύμφωνα με την εισήγηση της υπηρεσίας».
Αν δεν υπάρξουν εμπόδια, το πράσινο φως θα δώσει το Συμβούλιο Υπουργών Γεωργίας στις 19 Σεπτέμβρη, ως έχει καθοριστεί.
Δόθηκε το πράσινο φως στο «Μένουμε Ελλάδα»
Tο πράσινο φως δόθηκε από το διοικητικό συμβούλιο της ΕΡΤ Α.Ε. στην παραγωγή της εκπομπής «Μένουμε Ελλάδα» για να γυριστούν 86 ακόμα επεισόδια.
Αντέδρασε θετικά, αλλά είχε πλάκα η στάση του. Ήταν σαν να του έδωσα το πράσινο φως.
Έχασα το τρένο είμαι αρκετά μεγάλος για αυτό.
Kαι πάει φουλ για την έκτη! Δυστυχώς όμως το τρένο δεν το έχασε αυτός. Άλλοι το έχασαν.
Κάποια στιγμή θα το χάσεις το τρένο. Και θα σκέφτεσε, ρε γαμώτο πόσο πιο μαλάκας θα μπορούσα να ήμουν, αν είχα προγραμματιστεί λίγο πιο έγκαιρα, λίγο πιο νωρίς, τώρα όλα θα ήταν πιο καλά, πιο ξεκούραστα, πιο εύκολα…
Είναι πραγματικό θλιβερό η χώρα μας να έχει χάσει το αναπτυξιακό τρένο όταν η διεθνής συγκυρία είναι ευνοϊκή, με τις τιμές του πετρελαίου να διατηρούνται σε χαμηλά επίπεδα και τις περισσότερες ανταγωνίστριες τουριστικά περιοχές να αντιμετωπίζουν σοβαρά προβλήματα ασφαλείας.
Π. Κολλάρος: Το τραίνο δεν το χάσαμε διότι το τραίνο δεν ξεκίνησε
Όμως δεν το έχασα το τραίνο, το τραίνο δεν έχει μπει ακόμα στις ράγες για να ξεκινήσει!
Ο σύλλογος του Βόλου καλείται άμεσα να ανακάμψει και να παίξει και πάλι πρωταγωνιστικό ρόλο, πριν να είναι αργά και το τρένο χαθεί οριστικά.
Γι’ αυτό, πριν το τρένο χαθεί, οι παίκτες του Απόλλωνα και η νέα τεχνική ηγεσία καλούνται, βάσει της λαϊκής απαίτησης, να ανασυντάξουν τις δυνάμεις τους και να μην χάσουν άλλους βαθμούς. Ο Κάανεν άρχισε από χθες να εμψυχώνει τους παίκτες του.
Γεννήθηκα άτυχος. Όπου κι αν πάω, φαίνεται ότι φέρνω την καταστροφή.
Μην υπερβάλουμε και τόσο πια... Μην φέρνετε την καταστροφή.
Το Reuters φέρνει (πάλι) την καταστροφή…
Να σκέφτομαι θετικά για μένα και μην φέρνω την καταστροφή. Να ζω την κάθε στιγμή είτε υπάρχει κάποιος δίπλα μου είτε όχι.
Όλο την καταστροφή φέρνει αυτός ο @NYpofantis , την άλλη φορά μας έλεγε για πυρκαϊές και καμμένους οικισμούς. Πάντα υπερβολικός.
Και τα κατάφερε ο γιος και την έφερε με τα νερά του.
Με τα νερά μας τον φέραμε επιτέλους!
Την έφερε επιτέλους με τα νερά του.
ΙΟΒΕ: Ίσα που τα φέρνουν βόλτα έξι στους δέκα Έλληνες
Πες τα, με δύο κορίτσια σπουδαγμένα, που η ψυχή μας μόνο ξέρει πως τα φέραμε βόλτα, να ψάχνουν για δουλειά και οι αγγελίες να ζητάνε barista.
Τα φέρνει δύσκολα βόλτα.
Δεν έχουμε νερό και ηλεκτρικό ρεύμα, τα φέρνουμε βόλτα όπως μπορούμε.
Φάγαμε ψωμί κι αλάτι μεγαλώσαμε μαζί μα οι δρόμοι μας χωρίζουν και τα μάτια μας δακρύζουν έτσι θέλει η ζωή.
Ακόμα κι αν γράφεις εκτός Ριζοσπάστη. Ακόμα κι αν είσαι ο Νίκος, και σε λέγανε όλοι Νίκο, λες και φάγατε ψωμί κι αλάτι μαζί.
Οι παλιοί συγκάτοικοι του πανεπιστημίου Άμχερστ της Μασαχουσέτης, ο Γιώργος Παπανδρέου και ο Αντώνης Σαμαράς, έφαγαν ψωμί και αλάτι μαζί στα φοιτητικά τους χρόνια, συγκατοίκησαν, διαδήλωσαν σε πορείες για τον ίδιο σκοπό, έπαιξαν μουσική και τραγούδησαν στο ίδιο συγκρότημα.
Ξέρω κι άλλους, που φάγαμε μαζί κάποτε ψωμί κι αλάτι, ήταν οι ίδιοι που όταν αρρώστησα δεν σήκωσαν καν το τηλέφωνο...
Ψωμί κι αλάτι φάγαμε. Δεν ξεχνιούνται αυτά.
Δεν… πετάει στα σύννεφα ο Βραζιλιάνος!
Τα παιδιά δεν πετούν στα σύννεφα
στα σύννεφα πετάει ποτέ  ο Βραζιλιάνος!
αν η αμερικανική κυβέρνηση λέει ότι οι Αμερικανοί δεν μπορούν να έλθουν σε αυτή τη χώρα, εμείς δεν δίνουμε δεκάρα
δεν δίνω δεκάρα για το τι σκέφτεται ο κόσμος
Προσωπικά τα φαξ τα στελνω και τα λαμβάνω όποτε θέλω μετά από εκεί δεν δίνω ούτε δεκάρα σε δηλώσεις ανακριβείς.
Εχω δει εγω γιαγιαδες ανω των 90 με πολιτικοτατη συνειδηση να ψηφιζουν οποτε δεν δινω ουτε δεκαρα για τα λουμπεναρια που καθισαν στους καναπεδες τους.
Ουτε δεκαρα δεν δινω πλεον!Τα μπουχτισα τοσα χρονια πια.
Γίνομαι καπνός! Ο Βλάσης Κωστούρος υπερασπίζεται το δικαίωμα στην αδράνεια, στην απουσία της ανάγκης να καταλάβει κάτι σπουδαίο.
Με μια Pepsi γίνεσαι καπνός!
Θρασύτατος ληστής αφαιρεί καταλύτη από σταθμευμένο αυτοκίνητο και γίνεται καπνός.
Τσικνοπέμπτη & Παρασκευή 'γινόμαστε καπνός' και επιστρέφουμε το Σάββατο 6/3 με ανανεωμένες ιδέες για γευστικά πιάτα!
Μην μιλάτε για παρέα (βλάκες) αφού γίνεστε καπνός
«Όπως τα 'πε ο γιατρός κι εγώ έγινα.. καπνός».
Όλα μου τα πήρες κι έγινες καπνός Πήρες την καρδιά μου και `χω μείνει μοναχός.
— Ωστόσο, εκείνη έγινε καπνός το απόγευμα της Κυριακής, μαζί με τα χρήματα και τα κοσμήματά τους.
που το όνομα σου γράφουν, γίνομαι σύννεφο καπνός, το είναι σου μ' ορίζει.
Γίνομαι λευκός καπνός! Δεν το θέλω για σένα! Ολα! Κάντε δρόμο για τους νέους!
Και ξέρουμε και από ποιον καπνό. Άντε, γίνομαι κι εγώ καπνός, προτού απανθρακωθώ εδώ μέσα - σα λίγη ζεστούλα δεν κάνει;.
Μετά την καταδικαστική απόφαση που επιβλήθηκε από το Τριμελές Εφετείο της Πάτρας σε βάρος του αρχηγού της οργάνωσης «Ελλήνων Συνέλευσις» και της συζύγου του, σύμφωνα με την οποία η έφεση δεν έχει ανασταλτικό χαρακτήρα, η αντίδραση του Σώρρα είναι γνωστή. Εγινε βέβαια καπνός.
«Καπνός» έγινε 19χρονος μέσα από το βανάκι μεταγωγών – Ξέφυγε μια ανάσα από την Ευελπίδων
— Ώσπου μας έκανες και σε πιστέψαμε. Κι από τότε εχάθης, καπνός έγινες. Κι όταν σε αναζητήσαμε, πολλές φορές είναι αλήθεια, εσύ 'σουν χαμένος.
[άλλωστε έτσι όπως εφυγα, καπνός είχα γίνει.
Βάζετε το χέρι στο Ευαγγέλιο;
Βάζω το χέρι μου στο Ευαγγέλιο για τον Γκιρτζίκη
Ή στην άλλη περίπτωση, στα δικαστήρια, όταν βάζουν το χέρι τους στο ιερό Ευαγγέλιο με τόση ευκολία και ελαστική συνείδηση!
Δεν βάζω στο Ευαγγέλιο το χέρι μου
Το χέρι μας στο ευαγγέλιο δεν το βάζουμε για το τι θα προκύψει τελικά.
Είμαι ειλικρινής και το χέρι μου το βάζω στο Ευαγγέλιο.
Μην καταπίνετε αμάσητο το παραμύθι που σερβίρουν για την Ειδομένη – Δεν οργανώνουν εκκένωση… Κλιμακώνουν τον εποικισμό.
Εγώ είμαι η χώρα, αλλά είναι κι η φουκαριάρα η μάνα μου που το κατάπιε το παραμύθι, κόψε σύνταξη, κόψε ΕΚΑΣ, χρυσώνει το σκατό της για να τα βγάλει πέρα, θέλει να βοηθάει κι εμένα και την αδερφή μου.
Σας πείραξε όμως χοντρά επειδή δεν το κατάπιαμε το παραμύθι σας και σας το αποδείξαμε με νούμερα .
Ο Γιάννης κατάπιε αμέσως το παραμύθι της Ελένης ότι δήθεν ήταν στη μητέρα της!
Δεν ήξερε, ντε σου λέω. Τέτοιος βλάκας που ‘ταν ο Χαράλαμπος, το ’χαψε  το παραμύθι, το κατάπιε ντιπ αμάσητο.
Το ξεδιάντροπο ψέμα ότι επί χούντας το δημόσιο χρέος... μηδενίστηκε είναι ένα παραμύθι που δεν καταπίνεται ούτε από παιδιά νηπιαγωγείου.
Δεν καταπίνεται το παραμύθι των επιδοτήσεων.
Κοίταξε ξαφνιασμένος. Έπεσαν τα χέρια του στο πλάι, κατάπιε το σάλιο του: "Εγώ; Παίρνω εκδίκηση για τη μάνα μου"
«ό,τι και να μου σούρουν, δεν με ενοχλεί γιατί είμαι σίγουρος ότι μπορώ να το διαψεύσω, να το ξεπεράσω και να τους κάνω να ντρέπονται και να καταπιούν το σάλιο μετά την κουβέντα που τόλμησαν να ξεστομίσουν!».
Τέλος πάντων, ο καθένας ονειρεύεται κάτι»  Κατάπια το σάλιο μου.  «Πότε πήγες;
Ο Π. Κατσώτας κατάπιε το σάλιο του κι ύστερα από κάποια σκέψη μου λέγει:
Τσουκνογελάει και στέναξε ο γκαβός, το σάλιο του κατάπιε: «Μωρέ, η ευωδιά τη μύτη μου ’σπασε, θα λιγωθώ, θα πέσω!
Η αστυνομία γιατί αφήνει την Κόρινθο στο έλεος των Ρομά;
Του υποσχέθηκα ότι δεν θα τον αφήσω ξανά στο έλεος κανενός σαδιστή που θα τον βάλει στο στόχαστρο.
Στο έλεος του ήλιου μας αφήνουν οι ομπρέλες
Το πλοίο αφέθηκε τελικά μόνο του στο έλεος της καταιγίδας.
Οι Κούρδοι πεσμεργκά (μαχητές) κατέλαβαν το Κιρκούκ το 2014, εκδιώκοντας το Ισλαμικό Κράτος, στο έλεος του οποίου είχε αφήσει την πόλη η Βαγδάτη.
Η Σύμη δεν αφέθηκε στο έλεος της. (πλημμύρας)
Γιατί δεν μπορεί να ξυπνάς και να φοβάσαι ν'ανοίξεις την TV μην κι ακούσεις τί κατέβασε ξάφνου πάλι η γκλάβα κάθε κυβερνητικού φωστήρα για τη ζωή σου, να φοβάσαι ν'ανοίξεις κάθε φάκελλο με εθνόσημο αντί για γραμματόσημο μην κι αλλάξει βίαια την καθημερινότητά σου μαζί κι απρόβλεπτα, όσο κι απρόκλητα, να σηκώσεις τηλέφωνο από άγνωστο νούμερο για το τί μπορεί να σου ζητήσουν ή να σου ανακοινώσουν!
Για να δούμε τι θα κατεβάσει η γκλάβα σου τώρα που βγήκε στη φόρα η ματσαρακιά που έκανες στον Μιχάλη!!
Όταν δεν έχω συγκεκριμένο θέμα ή όταν η γκλάβα μου δεν κατεβάζει τίποτα, ανατρέχω στο… κουτί και… ξεθάβω κάτι.
Με οσο του καθενος του κατεβαζει η γκλαβα του.
Δεν μπορεί, πρέπει να βρεθεί μια λύση για να μη μπορεί ο κάθε διεστραμμένος εγκέφαλος να βγαίνει και να λέει δημοσίως ότι του κατεβάζει η γκλάβα του εις βάρος της πατρίδας του χωρίς να έχει την ανάλογη τιμωρία.
Οι μυστικές υπηρεσίες… άφησαν στο σκοτάδι τον Ντόναλντ Τραμπ
Είναι υγιές να μιλάς με τον αγαπημένο σου και να μην τον αφήνεις στο σκοτάδι για τα θέλω σου.
Ο ουράνιος, λοιπόν, Πατέρας μας δε μας άφησε στην άγνοια και στο σκοτάδι.
Μην αφήνετε τους Βορειοκορεάτες στο σκοτάδι
Η γυναίκα αφοσιώνεται στα σημαντικά θέματα και δεν αφήνει τον άντρα της στο απόλυτο σκοτάδι.
Στο σκοτάδι αφέθηκε και ο Μπλάκμπερν,ο οποίος παρέμεινε στην Αθήνα συνεχίζοντας τις επαφές, παίζοντας εν αγνοία του το παιχνίδι του αντιπερισπασμού για λογαριασμό της κυβέρνησής του και της Imperial.
Οι προσπάθειες διάσωσης των 118 ανδρών του πληρώματος του «Κουρσκ» συνεχίζονται, τα χρονικά περιθώρια στενεύουν και οι οικογένειές τους αφήνονται συνειδητά στο σκοτάδι.
Ο Θεός μέσα σε αυτή την μεγάλη οικονομική κρίση που ζούμε μας κατέβασε από τα ουράνια που βρισκόμασταν τα προηγούμενα χρόνια στη γη και τώρα εμείς καλούμαστε να ανέβουμε με πολύ προσπάθεια πάλι ψηλά.
Tσαμπιονς Λιγκ δεν θα παρουμε.ευελπιστουμε σε μια πολυ καλυτερη πορεια απο περσι,και υπαρχουν βασιμες ενδειξεις βασει προοπτικης.  Δε θα παρουμε ΤΛ; Σωωωωωωωωπα!!!!! Ελα ρε μη μου το λες και με κατεβαζεις απο τα ουρανια...τςτςτς
Η Μαρία κατέβασε με μιας το Δημήτρη από τα ουράνια όταν τον χαστούκισε.
Από τα ουράνια την κατέβασε με την ατάκα που της είπε!
Η σύζυγος του ψαρά "έβγαλε λαβράκι" και τον άφησε στον άσο!
α και μην ξεχάσω τα νεύρα να σου σπάσω, όπως ακριβώς όταν σε άφησα στον άσο..
Περιφέρεται από δω κι από κει κι όλες τον αφήνουν στον άσο – αφού πρώτα τους κάνει την εισαγωγή «εγώ θα φύγω μια μέρα, δεν μπορώ να έχω ρίζες».
Χώρισε από τη γυναίκα του και έγινε καπνός, αφού πρώτα άδειασε την οικογενειακή θυρίδα από χρυσές λίρες και κοσμήματα, ένας 45χρονος Βολιώτης, ο οποίος καταδικάστηκε ερήμην σε φυλάκιση 18 μηνών με τριετή αναστολή για αφαίρεση και υπεξαίρεση, επειδή άφησε ξαφνικά στον... άσο τη 44χρονη εν διαστάσει σύζυγο και τα δύο παιδιά τους!
Μπορούσαμε να παλέψουμε από καλύτερες θέσεις και τώρα μάς έφεραν στο αμήν.
Έφερε τους φιλάθλους στο… αμήν με το μονίμως ράθυμο (στα όρια του… βαριεστημένου) παιχνιδιού του
Ειμαι καλος ανθρωπος οταν νιωθω οτι δεν με θελει καποια απλα την φερνω στο αμην και φευγει απο μονη της.
Με φέρνει πάντα στο αμήν.
Φαντάσου τί θα χε τραβήξει ο άνθρωπος για να της ρίξει τέτοιο βρωμόξυλο. Στο αμήν τον έφερε...
79χρονος εφημέριος παντρεύτηκε 24χρονο Ρουμάνο που τον άφησε ταπί και άστεγο
Ταπί αφήνουν τον Ταπί…
τον άφησαν εντελώς ταπί
Αλλά ξέρεις συνήθως η κρίση αξιών φέρνει ξαφνικά πάρα πολλά χρήματα και μετά σε αφήνει κυριολεκτικά ταπί.
Ο Μαμαλάκης και η Φαίη το έχουν βάλει αμέτι μουχαμέτι να γίνουμε φίλοι, και γω, για να μην τους χαλάσω το χατίρι τον φρόντιζα, παρόλο που τα πουλιά γενικά ποτέ δεν τα πολυσυμπάθησα.
Χαρισματική και πανέμορφη, έχει βάλει «αμέτι μουχαμέτι» να σφάξει στο γόνατο και τον τελευταίο πειρατή.
Ζούσε τότε στο Προμύρι μια οικογένεια, οι Χαλάστηδες, που από τον πατέρα ως τον μικρότερο γιο είχαν βάλει σκοπό, αμέτι μουχαμέτι, να δικαιώσουν το όνομάτους.
Εγώ το έχω αμέτι μουχαμέτι από τότε να φάω λιαστό κρέας...
Αμέτι μουχαμέτι το έχω από τότε να φάω λιαστό κρέας
Έχει μάθει να ζει με τα φίδια και δεν τα φοβάται – Οι γονείς του τον έχουν από κοντά και τον προσέχουν
Επίσης έχω από κοντά τους παππούδες να μη της κάνουν όλα τα χατίρια. Ιδίως στο θέμα των γλυκών είμαι σκύλα.
Εδώ στον Κορυδαλλό με το που κατέβαινα προς τον σύνδεσμό μας είδα δύο στενά πιο πριν καβατζωτά να μας παρακολουθεί ένα περιπολικό και κάτι της ασφάλειας. Έχει πέσει σύρμα και όπως καταλαβαίνετε, μας έχουν από κοντά!
Εγώ για καλό έχω το παιδί μου από κοντά
Θα τον έχω από κοντά λίγες μέρες και θα γράψω τα τελικά συμπεράσματα αφού τον δοκιμάσω και με άλλα στησίματα.
Οι διωκτικές αρχές «έχουν από κοντά» και τον επιχειρηματία-φαρμακοβιομήχανο, έναν δημοσιογράφο-πιστό του σκυλί που αρθρογραφεί σε «γκόσιπ» στήλη, έναν υπάλληλο-ιδιοκτήτη blog του υπουργού Καμμένου στο ΥΠΕΘΑ(τον οποίο διόρισε πρόσφατα, διατηρούσε σάιτ και τον πληρώνει ο λαός)αλλά και δύο βουλευτές των ΑΝΕΛ που φέρονται αναμεμειγμένοι στους φερόμενους ως εκβιασμούς
Το ξέρετε αυτό άλλωστε στον ΟΣΦΠ, γιαυτό τον έχετε δεμένο χειροπόδαρα, άλλα πάντα υπάρχει τρόπος να σπάσει ένα συμβόλαιο...
Θέλω να είναι µαζί µου και να περνά καλά, χωρίς να τον έχω δεµένο χειροπόδαρα.
«Με αυτά τα 50 εκατομμύρια ο Βγενό έχει δεμένο χειροπόδαρα όλο το σύστημα στην Κύπρο.
Ίσως πάλι γιατί θεωρώ ότι μεγαλύτερη σημασία από το να έχεις "δεμένο χειροπόδαρα" με συμβόλαιο  έναν ποδοσφαιριστή σου, είναι να τον έχεις ευτυχισμένο. Πόσο μάλλον την πρώτη φίρμα σου.
Τον έχουμε δεμένο χειροπόδαρα το Σαμαρά σύντροφε.
Δεμένο χειροπόδαρα τον έχουν
Όποτε βλέπω την Εθνική βαράω ενέσεις.
-Πώς είναι ο χειμώνας στο χωριό;  - Είναι να βαράς ενέσεις.
Όποιος νομίζει πως υπερβάλλω ας σπεύσει αμέσως· και αν έπειτα από το πρώτο ημίωρο δεν αρχίζει να βαράει ενέσεις από την πλήξη και τη μονοτονία να μου τρυπήσει τη μύτη.
Και εγώ εδώ στη νήσο Κύπρο να βαράω ενίοτε μύγες ενίοτε ενέσεις (μεταφορικά, ευτυχώς).
Αυτή στραβωμένη φορώντας τη πιο δολοφονική της ματιά και αυτός να βαράει ενέσεις βαρεμάρας κάθε φορά που την άκουγε να μιλά.
Τώρα και 5 γκολ να βάλει στον αγώνα που παίζει και πάλι ενέσεις βαράω από την βαρεμάρα
Βαράω μπιέλα με την ευτυχία και την ανεμελιά γύρω μου!
Όταν ο Τσουκαλάς βαράει ..μπιέλα!
Μην έσφιξαν οι ζέστες και έχετε βαρέσει μπιέλα;
Μπιέλες βάρεσε ο ΕΣ... Σε λίγο θα κλείνουν συμβάσεις με ιδιωτικές εταιρίες για την φύλαξη των στρατοπέδων...
Έτσι βαριεστημένος και δίχως να το καταλάβω, βάρεσα κανονικά μπιέλες και σιγά -σιγά αποσύρθηκα στα ένδον μου τοπία.
Περνάει ο άλλος ξερά το στοπ,βαράω επική μπιέλα,"όσο το κεφάλι σου είναι" ουρλιάζω,βγαίνει έξω,"δεν το είδα,συγγνώμη",μένω με την οργή.Ωραία
Στο  #nomadsgr βάρεσαν όλοι μπιέλα
Μπιέλα βάρεσαν οι νευρωνικοί μου κόμβοι.
Την βάρεσε την μπιέλα κανονικά αυτός έτσι?
Όταν ο Βόζης βαράει φρίκες και το σηκώνει με 180 χιλιόμετρα!
Άλλο ένα ΠΣΚ που δεν θα κάνω τίποτα το βράδυ, βαράω φρίκες και τσίτες
Βαράμε φρίκες στο σπίτι και βλέπουμε τέτοια να περάσει η ώρα.
Είσαι μόνος.. Βαράς φρίκες.. Δεν σε καλύπτει ταινία.. Ξίδια δεν.. Κάνεις δίαιτα.. Τι άλλο μένει οεο;;;
Και όλα αυτά επειδή ο εγκέφαλός σου είναι πολύ γλυκατζής και προτιμάει τρελά την γλυκόζη, οπότε αν την ρίξεις απότομα βαράει τρελές φρίκες…
Θα βαράει τίποτα φρίκες λόγω της έκτρωσης. Το περίεργο είναι ότι δύσκολα επιλέγεις την έκτρωση στα 27, πόσο μάλλον όταν εργάζεσαι.
Ο Τσίπρας βαφτίζει το κρέας ψάρι
Βαφτίζουν το κρέας ψάρι και στην Παιδεία
Όταν το ιδρυτικό συνέδριο γίνεται προγραμματική συνδιάσκεψη..Κοινώς βαφτίζω το ψάρι κρέας και όλα καλά...
Έγκριτοι συνταγματολόγοι του νέου καθεστώτος λοιπόν ανέλαβαν να μας εξηγήσουν πώς μπορούμε το κρέας να το βαφτίζουμε ψάρι – επιστημονικά βεβαίως, βεβαίως.
Όλα ανεξαιρέτως τα πιθανά κόμματα εξουσίας βάφτισαν λοιπόν το κρέας ψάρι για να κρύψουν αυτά που παλιότερα πρέσβευαν και πίστευαν
Ωραία λοιπόν ...βαφτίζω κι εγώ το κρέας ψάρι όπως οι Άγιοι πατέρες... και φτιάχνω παστουρμά..νηστίσιμο.
Φανταστείτε πόση κούραση τραβάνε στην προσπάθεια να βαφτίζουν το ψάρι κρέας!
Τη θέση ότι η ισχύει η φράση «το κρέας που βαφτίστηκε ψάρι» για τις διαπραγματεύσεις της ελληνικής κυβέρνησης με τους εταίρους, επανέλαβε ο Μανώλης Γλέζος.
Επειδή βαφτίστηκε το κρέας ψάρι έγινε νηστίσιμο, συνεπώς δεν υπάρχει θέμα και η κ. υπουργός έχει απόλυτο δίκιο.
Έχεις καβούρια στις τσέπες; Τσίμπα τις καλύτερες τιμές!
Tρομάρα σας χορηγοί που για τους ικανούς έχετε καβούρια στις τσέπες!
Και θα μας κατηγορούν όλους τους υπόλοιπους ότι έχουμε καβούρια στις τσέπες μας και δεν δίνουμε κι εμείς.
Οι πλούσιοι έχουν και… επιστημονικά, “καβούρια” στις τσέπες: Τι έδειξε ένα κοινωνικό πείραμα
ΚΑΒΟΥΡΙΑ δεν έχει μόνο η τσέπη της Ανγκελα Μέρκελ. Εχουν και οι τσέπες του ΔΝΤ… Τα καβούρια, εξάλλου, είναι ένας από τους βασικούς λόγους που οι τροϊκανοί (και όχι μόνο) καθυστερούν τις όποιες αποφάσεις για την Ελλάδα.
Τι κι αν ζεις στο Κολονάκι, στα Ταμπούρια, όταν έχεις μες στις τσέπες σου καβούρια;
Γέροντα Παϊσιε, πώς θα φύγη η μεγάλη ιδέα που έχω για τον εαυτό μου;
Έχει μεγάλη ιδέα για τον εαυτό του και η αυταπάτη του είναι ότι είναι σπουδαίος, ωραίος, αγαπητός, θαυμαστός.
Έχει έντονο αίσθημα υπεροψίας και μεγάλη ιδέα για τον εαυτό του/της.
Όσο για την Τζούλια, δεν είναι μοντέλο, αλλά δεν είναι κακή και έχει μεγάλο τουπέ. Θα γύριζα να την ξανακοιτάξω
Βρώμικο νοσοκομείο και ορισμένοι γιατροί έχουν μεγάλο τουπέ και είναι πολλοί αγενείς.
Σου θυμίζει κάτι; Είναι εκείνος ο παλιός συνάδελφος που νομίζει ότι τα ξέρει όλα καλύτερα, έχοντας υφάκι «χιλίων καρδιναλίων και μεγάλο τουπέ» κάθε φορά που μπαίνει στο γραφείο
Service οκ αλλά το ύφος των ανθρώπων και ειδικά του υπευθύνου είχε περισσότερο τουπέ από ότι πιστεύω πως χρειάζεται
Ειδικά ο Φίδης κι η Κατερίνα θα έχουν πολλά ράμματα για τη σούφρα μου.
Σήμερα έχω ράμματα για τη σούφρα τής πολύ συγκεκριμένης κατηγορίας των φεμινιστριών.
«Ο γιος μου έγινε τριών, αλλά δεν νομίζω να τη βγάλω καθαρή μέχρι να μεγαλώσει»
Δεν την βγάζει καθαρή ο Χιμένεθ, μετά την κλήση του σε απολογία από την Πειθαρχική Επιτροπή.
Την... βγάζει καθαρή! Πρόστιμο αντί φυλάκισης για τον Μέσι
Καθαρή αναμένεται να τη βγάλει ο Κάρλος Αραούχο.
Η απάντησή του με άφησε ενεό.
Παραλίγο να αφήσει ενεούς τους πρωθυπουργικούς συμβούλους κα η Αννέτα Καβαδία, πρώην δημοσιογράφος της ΕΡΤ και νυν υψηλόβαθμο στέλεχος της κίνησης των «53».
Ενώ δεν εξηγείται τίποτα (οι μετέπειτα σκηνές θα βοηθήσουν σε αυτό) και η ανάγκη επίδειξης φτάνει στο αποκορύφωμα, το πανδαιμόνιο σε αφήνει ενεό.
Τόσο πολύ «όλα» που τα στελέχη της μας αφήνουν κυριολεκτικά ενεούς όταν τους ακούμε να αναπτύσσουν το πρόγραμμά τους.
Σε αφήνει μετέωρο και ενεό μπροστά στο μεγαλείο που κρύβει και ανακαλύπτει.
Με άφησε κυριολεκτικά ενεή, αλλά χάρηκα κιόλας, γιατί επικροτώ το γυμνό ως στάση ανοιχτωσιάς και αντικομφορμισμού.
Η φρενίτιδα του παραλογισμού που έχει διαχυθεί σ όλο το περιβάλλον που ζούμε , αναπνέουμε και λειτουργούμε -πως τάχα όλα τα δεινά για το καλό μας συμβαίνουν και πρέπει να τα υποστούμε- μας έχει αφήσει εκστατικούς και ενεούς και μόλις τώρα, κάποιοι λίγοι, δειλά μπαίνουν σε τροχιά αντίδρασης.
Ενεούς άφησε τους δημοτικούς συμβούλους η αντιδήμαρχος Βίβιαν Αργύρη στην αποψινή συνεδρίαση του ΔΣ Λαμίας όταν έγινε λόγος για τα λειτουργικά έξοδα των σχολείων της Λαμίας.
Nα τον ψηφίσουμε αυτόν καλέ μαμά, είναι λυπησιάρης, ήξερε και τον παππού που τα τίναξε...
Σήμερα και εγώ δεν ζω ,γράφω απο το υπερπέραν για να σας πω να προσέχετε όταν πίνετε γιατί εκείνο το βράδυ τα τίναξα .
Την δευτέρα το πρωί , αφού το άνοιξα για λίγο, το L920 τα τίναξε κυριολεκτικά.
Οι πράσινοι έχουν τη μερίδα του λέοντος στις νίκες αφού ήταν αυτοί που πήραν τα 64 από τα 73 παιχνίδια που έχουν γίνει μέχρι τώρα. Από την άλλη πλευρά ο ιστορικός σημείωσε και τις εννιά επιτυχίες του ως γηπεδούχος.
Ο πατέρας μου στα 5.622 όνειρα που έχω καταγράψει, έχει τη μερίδα του λέοντος με περίπου 600-700 αναφορές ως πρόσωπο, αγαπητό αλλά και ενίοτε κυριαρχικό, καταπιεστικό
Ποιες χώρες είχαν τη «μερίδα του Λέοντος» στις κρατήσεις;
Φέτος την μερίδα του λέοντος στη δημοσιότητα είχε ο συνδικαλιστής και υπερασπιστής του εργαζομένου Τσουκαλάς με το 1εκ. αποζημίωση αλλά παραπονεμένα δεν έμειναν και άλλα στελέχη του Σύριζα με επίσης φουσκωμένα πόθεν έσχες όπως χαρτοφυλάκια της JP MORGAN και της BLACK ROCK.
Ρίχνοντας μια βιαστική ματιά στον κατάλογο των αιθουσών που προβάλλουν την ταινία στην Αθήνα διαπιστώνεται ότι την μερίδα του λέοντος την έχουν οι πολυκινηματογράφοι, χωρίς να αποκλείονται όμως και άλλες αίθουσες που δεν εντάσσονται στην κατηγορία αυτή.
Έχοντας εργαστεί στον ιδιωτικό τομέα διδάσκοντας τη γαλλική γλώσσα, μετά λόγου γνώσεως μπορώ να καταθέσω πως ακόμη και σε καιρό των «παχιών αγελάδων» τη μερίδα του λέοντος στα ιδιαίτερα την είχε ο δάσκαλος του Δημοσίου, για τον απλό λόγο πως είχε άμεση επαφή με το εν δυνάμει πελατολόγιο
Όμως το υπουργείο αρνήθηκε και άφησε τους δημάρχους να… βράσουν στο ζουμί τους.
Αποφάσισα όμως να τον αφήσω να βράσει στο ζουμί του.
Τον άφησε να βράσει στο ζουμί του.
Δεν άφηνε ποτέ την παρόρμησή του να βράσει μέσα στο ζουμί της.
Θα μου εξηγήσετε κι εμένα ή θα με αφήσετε να βράζω στο ζουμί μου;
Ο Πρόεδρος έριξε στο τραπέζι «χαλαρή ομοσπονδία»
Βουλευτές του ΣΥΡΙΖΑ «έριξαν στο τραπέζι» την τεκνοθεσία από ομόφυλα ζευγάρια
Ο κ. Τσίπρας ρίχνει όλα τα όπλα του στο προεκλογικό τραπέζι αδιαφορώντας για τις συνέπειες
Συγκεκριμένα, η ολική καταστροφή του Ματιού φαίνεται ότι για τους Ευρωπαίους είναι ψιλά γράμματα, αφού ρίχνουν πάλι στο τραπέζι το ενδεχόμενο μείωσης συντάξεων και περισσότερους φόρους.
Θέμα ανταλλαγής ρίχνει στο τραπέζι ο Ερντογάν και κάνει επίθεση… φιλίας!
Και το Εργασιακό στο τραπέζι ρίχνουν οι δανειστές
Μια ιδέα για κινηματογραφικό είδος ρίχνεται στο τραπέζι.
Αναλύσεις επί σημάτων, ΒΑΝ κι άλλες μέθοδοι ρίχνονται στο τραπέζι για να απαντηθεί το μεγάλο ερώτημα
Τους έβαλε στο κλίμα ο Χάσι
Ελπίζω να σας έβαλα λίγο στο κλίμα,άλλωστε σε λίγο καιρό Πάσχα έρχεται οπότε θα το καταλάβουμε όλοι καλύτερα.
Μας βάλατε στο κλίμα του λονδρέζικου ντέρμπι που κρατάει πολλά χρόνια ιστορίας και κόντρας σε αγωνιστικό και εξαγωνιστικό επίπεδο.
Στο... κλίμα μας έβαλε ένα κείμενο που αναρτήθηκε στους «γκρίζους λύκους» την Τρίτη 27/06.
Έβαλα στο νου μου πως καμιά αποθήκη θα υπάρχει εκεί
Ενας άνθρωπος από την Αδριανούπολη τυφλώθηκε και έβαλε στο νου του, να πάει στη Θεσσαλονίκη στον ναό του αγίου.μεγα­λο­μάρ­τυ­ρος Δημητρίου να γι­α­τρευ­θεί.
μη βάζεις καλή μου στο νου σου κακό με κάνεις και υποφέρω
Εγώ όταν πιάνομαι δεν νιώθω καμιά ανησυχία για την απολογία μου, γιατί μόλις περάσω εκείνα τα κατώφλια, βάζω στο νου μου πως δεν έχω πια μνήμη, δεν έχω αυτιά, δεν έχω γλώσσα.
έβαζε αόριστα στο νου της το παίξιμο του Στέφανου
στο νου του έβαλε να κάμει γάμο
Ο Ιούδας ο παράνομος άπιστος και Σκαργιώτης κακό στο νου του έβαλε ο άνομος και κάνει.
Στο παραθύρι καρτερεί η μέρα σαν χαράζει πολλά συμβαίνουν σήμερα, πολλά στο νου της βάζει και βαριαναστενάζει.
Στο πεζόδρομο της Βιέννης, μίμοι βγάζουν τα προς το ζην από χαρούμενους τουρίστες.
Βγάζει τα προς το ζην της και με το παραπάνω, γυρίζοντας τον κόσμο.
Η 29χρονη Αμερικανίδα, που εγκατέλειψε τη Φλόριντα για τη Νέα Υόρκη αμέσως μόλις τελείωσε τις σπουδές της, βγάζει τα τελευταία τρία χρόνια τα προς το ζην παρέχοντας της υπηρεσίες της ως επαγγελματίας παράνυμφος!
Αν κάποια στιγμή δε βρίσκω δουλειά  και φτάσω σε σημείο που δε βγάζω ούτε τα προς το ζην, θα αλλάξω σίγουρα  ρότα και θα κάνω κάτι διαφορετικό.
-Ξέρεις αν βγάζουν τα προς το ζην; -Ναι, τα βγάζουν.
Ο κυκλώνας «Ζορμπάς» βάζει στο στόχαστρο και την Αττική
Βάζετε στο στόχαστρο και τα επιδόματα αναπήρων.
Θα βάλουμε στο στόχαστρο τη χρηματοδότηση των υποστηρικτών του Γκιουλέν στο εξωτερικό
Ελληνοφρένεια: Ποιους έβαλαν φέτος στο στόχαστρό τους
Πάλι καλά που τα πάτε καλά με το σπλάχνο της γιαγιάς...[προφανώς σε συμπάθησε ή σε έχει βάλει στο ερωτικό στόχαστρο],
Συνηθίζεται το φαινόμενο να κάνουν ψυχολογικό πόλεμο σε πολυκατοικίες εναντίον γυναικών που ζούν μόνες τους, κυρίως άντρες που τις έβαλαν με πονηρό σκοπό στο στόχαστρο αλλά και γυναίκες που τις ζηλεύουν για την ελευθερία τους..
Στο στόχαστρο βάζει η Κυβέρνηση τους πολύτεκνους
Δεν θα συνεργαστώ με κανέναν, διότι κανείς δεν με έχει στο τσεπάκι του, και δεν έχω καμιά κάψα να συνεργαστώ ντε και καλά για να τον διευκολύνω.
Η «έξυπνη» γυναίκα κάνει το σύντροφό της να ζηλέψει....... Περήφανη λέει στις φίλες της: «Τον έχω στο τσεπάκι μου»
Είχα όλο τον κόσμο στο μικρό μου τσεπάκι
Το Infinity War απέδειξε ότι η Marvel θα σε έχει για πάντα στο τσεπάκι
Έχεις πάντως στο τσεπάκι έναν Δίδυμο αρκεί να χειριστείς καλά τις κοινές σας υποθέσεις.
Τι; Νομίζεις ότι είναι εύκολο και τους έχεις στο τσεπάκι;
Πρέπει να ξέρετε ότι ποτέ στη ζωή μου έχω θεωρήσει ότι έχω στο τσεπάκι κάποιον, είτε άνδρα είτε γυναίκα ..
Ασυνείδητοι τα έκαναν "γης μαδιάμ" στην παραλία Γλυκύ Νερό
Τα έκανε γης Μαδιάμ στο αστυνομικό τμήμα
Μπορώ να τα κάνω όλα γης μαδιάμ, χωρίς κανένα λόγο μερικές φορές.
Εκατοντάδες εργαζόμενοι στην ΑΗΚ τα έκαναν κυριολεκτικά γης μαδιάμ, διακόπτοντας ακόμη και την παροχή ρεύματος, διαμαρτυρόμενοι ενάντια στην ψήφιση του νομοσχεδίου που άνοιγε τον δρόμο για τις αποκρατικοποιήσεις.
ΟΛΑ ΑΣ ΤΑ ΕΚΠΟΙΗΣΟΥΝ ΕΠΙΤΕΛΟΥΣ, όλα ας τα κάνουν αν το θέλουν ΓΗΣ ΜΑΔΙΑΜ!
Βγήκε πάλι ο τύπος χθες το βράδυ στο κεντρικό δελτίο ειδήσεων του ALPHA (το blog δεν στηρίζει Έλλη Στάη αλλά θα αγωνιστεί μέχρι τέλους για να επανέρθει η Ρίτσα Μπιζόγλη με την υπέροχη μπάσα φωνή της) και τα έκανε πάλι γης μαδιάμ.
Γης Μαδιάμ τα έκανε 45χρονος στη Λεμεσό, ο οποίος αναστάτωσε την αστυνομία και παρέσυρε αστυνομικούς με το αυτοκίνητο πριν την επεισοδιακή σύλληψή του.
«Γης Μαδιάμ» τα έκανε μέσα στο γραφείο Εκτέλεσης Ποινών της Εισαγγελίας Πρωτοδικών Λιβαδειάς ένας 35χρονος Έλληνας κρατούμενος
Θα στα κάνω γης μαδιάμ!
Και ξάφνου απ' τα έγκατα της γης μια φλόγα όρμησε εμπρός μου, και γλύφοντας το κέλυφος, με άφησε να δέρνομαι ξεσκίζοντας το εντός μου!
Κι άφησα τη χήρα μοναχή την έρμη, να δέρνεται και να συρομαδιέται.
Από κει κι ύστερα η μοίρα τον δοκιμάζει σε κάθε στιγμή και τον αφήνει να δέρνεται στο αλωνάκι της ζωής.
Φαινόταν πως ξεπερνούσες τα εγκόσμια, αφήνοντας καταμεσής του ποταμού τον φτωχό σου λάτρη να δέρνεται από τη φαντασίωσή του.
Όμως, το κουτοπόνηρο γκουβέρνο, το άφησε καβάτζα για μελλοντικά (οικονομικά) ξελασπώματα.
Πολλοί μας είπαν το εξής, «Δηλαδή μπήκαν στη διαδικασία να εκτεθούν στο ελληνικό κοινό για μια θέση στο Κοινοβούλιο των 300 και μπράβο τους για το ρίσκο και το κουράγιο και άφησαν καβάτζα την εκλογή τους στον ΠΣΑΤ»;
Αφήνω καβάτζα το ραντεβού για τις 19 του μήνα κι αν φύγουν εύκολα στο πρώτο πλύσιμο θα τους απαλλάξω.
Επίσημα φυσικά, όχι να κοιμάται που και που στο σπίτι σου και να αφήνει για καβάτζα μερικά μπλουζάκια και την οδοντόκρεμά της.
ΣΗΜΑΝΤΙΚΟ: Άφησε στάχτη καβάτζα γιατί αν η φωτιά σου είναι πολύ δυνατή, θα τρέχεις και δεν θα φτάνεις.
Επέλεξε όσο πιο μεγάλη περιοχή σε αφήνει για να έχεις καβάτζα και να χρησιμοποιείς τα directions του Google Maps για τραίνα κλπ, δουλεύουν πολύ καλά εκεί.
Η καλή οικονομική διαχείρηση άφησε καβάτζα στον Γιάννη μερικές χιλιάδες ευρώ.
Το άρθρο σού άφησε καβάτζα 30εκ υπόλοιπο.
Η Πελαγία συγκέντρωσε τις ερωτήσεις σας και έχει στο τσεπάκι της τις απαντήσεις.
Συμπεριφέρεσαι πολύ δυναμικά και όσο και να θέλεις να υποχωρήσεις δεν το κάνεις γιατί έχεις στο τσεπάκι την αλήθεια και την κρατάς εδώ και καιρό.
Ακόμα πιο συγκεκριμένα, συντόνισε το ρολόι σου στις 15:00 - και έχεις τα φθηνότερα e tickets στο τσεπάκι!
Με αυτό τον τρόπο μπορείς να έχεις τις χρησιμότερες εφαρμογές και τα αρχεία που χρειάζεσαι στο τσεπάκι σου
Η διαπίστωση της βραδιάς είναι ότι ο Stan έχει σίγουρα το βραβείο του πρωτοεμφανιζόμενου στο τσεπάκι του!
ένα πολεμάκο με τους τούρκους π.χ. εύκολα τον έφερνε, στο τσεπάκι του τον είχε,,,
Βάλτε και ΦΠΑ 24% συν κάποιους κλασσικούς φόρους άνετα 1100 ευρώ πάει τόσα δεν δίνω που να κολυμπώ στο χρήμα.
Οι διάσημοι που υπήρξαν άστεγοι. Πρώτα κοιμήθηκαν στα παγκάκια και μετά κολύμπησαν στο χρήμα.
Κολυμπούσε πάντα στο χρήμα.
Σατιρικός ηθοποιός , υπερεκτιμημένος, που στο χρήμα κολυμπά, μέσ' τα λεφτά πνιγμένος, ξεχειλίζει απ' την αριστερή ιδεολογία.
Έβαλε τα δυνατά του για να μιμηθεί τον τρόπο με τον οποίο κινούνταν ο Μέλμπεργ και η Άνικα
Μικροί και μεγάλοι αθλητές έβαλαν τα δυνατά τους και ανέβηκαν επίπεδο.
Τα δυνατά του έβαλε ο Κωνσταντίνος και κατάφερε να κερδίσει τον προτελευταίο γύρο.
Τα δυνατά τους έβαλαν οι ενημερωτικοί ραδιοφωνικοί σταθμοί να καλύψουν τις αναλύσεις
πρέπει να πληρώνεται με συνδρομή για να βάζει το κεφάλι του στην καρμανιόλα.
το σίγουρο είναι ότι βάζουν το κεφάλι τους στην… καρμανιόλα.
Αν οι πωλητές δεχτούν το στοίχημα βάζουν αυτόματα το κεφάλι τους στην καρμανιόλα,
Στην καρμανιόλα τους έβαλαν το κεφάλι τους τρεις οδηγοί που δεν πλήρωσαν τα διόδια.
Κι όταν τελικά η μάχη σταματά, βλέπεις γύρω σου σώματα, άλλα άψυχα, άλλα σοβαρά τραυματισμένα. Βγάζεις τα σωθικά σου.
Ξαφνικά η γάτα σου αρχίζει να βήχει δυνατά, λες και ετοιμάζεται να βγάλει τα σωθικά της, ενώ το σώμα της τραντάζεται ολόκληρο.
Διασταυρώθηκαν τα βλέμματά μας και ένιωσα ότι θέλω να βγάλω τα σωθικά μου
Και η γη βγάζει τα πυρωμένα σωθικά της στην επιφάνεια.
Ένοιωθε στο στόμα περίπου την ίδια γεύση της ναυτίας, όπως τότε που τους παρακολουθούσε όλους αυτούς να βγάζουν αναίσθητοι, εναγώνια, τα σωθικά τους από το κούνημα της κορβέτας.
Γι αυτό κι έβγαλε πάλι τώρα δα τα σωθικά του με το χοροπήδημα του αμαξιού σε αναχώματα, λακκούβες, σε σακιά από σκύβαλα ξεκοιλιασμένα από αδέσποτα γατιά ή σε γατιά ξεκοιλιασμένα από αδιάφορους οχούμενους.
Ξεκίνησαν το παιχνίδι και σε ένα δεκάλεπτο έβγαλαν από μέσα τους τα σωθικά τους. Άλλο δεν είχαν κι άρχισαν να φτύνουν χολή και γαστρικά υγρά.
Θα 'θελα να’ μουν μελάνι στην πένα του Καστοριάδη και οργή πάνω στα μάτια του Πάμπλο, γερασμένο σκυλί μπροστά απ’ την πύλη του Άδη, να γελάω και να θέλω τα σωθικά μου να βγάλω
Ή μήπως εκείνο το σπαρακτικό «Papa can you hear me» των Michel Legrand , Allan Bergman, Marilyn Bergman, με μία Μαρία να βγάζει τα σωθικά της και να μας διαπερνά με ρίγη ανατριχίλας;
ΟΙ ΜΑΛΑΜΑΤΙΝΕΣ ΕΞΩ ΒΓΑΖΟΥΝ ΤΑ ΣΩΘΙΚΑ ΤΟΥΣ ΣΤΙΣ ΒΡΙΣΙΕΣ
Ο Ζεϊμπέκικος είναι χορός σεμνός, σχεδόν ιερατικός. Είναι, βγάζω τα σωθικά μου σε κοινή θέα....
Βγαίνει κατευθείαν από τα ΣΩΘΙΚΑ...
Μεγάλωσα ακούγοντας Janis Joplin, Elvis Presley, Freddy Mercury, Animals, Rolling Stones, Jimy Hendrix, Joe Cocker… Καλλιτέχνες που βγάζουν, τραγουδώντας, τα σωθικά τους!
Τα σωθικά της έβγαλε η κα Κωνσταντοπούλου, με στόχο τον Πρωθυπουργό και Πρόεδρο του ΣΥΡΙΖΑ Αλέξη Τσίπρα, που επέλεξε να παραιτηθεί και να οδηγηθεί συντεταγμένη η χώρα σε εκλογές και όχι να παραμείνει παριστάνοντας τον Πρωθυπουργό, ενώ η κα Κωνσταντοπούλου και οι ομογάλακτοί της, αποστάτες του κυβερνητικού κόμματος προχώρησαν τρεις φορές σε γκρέμισμα της κυβέρνησης της Αριστεράς, όπως επιθυμεί ο Σόιμπλε και οι νεοφιλεύθεροι κύκλοι, που ζητούν να τεθεί σε ομηρεία η αριστερή κυβέρνηση μέσω της Οικουμενικής.
Συνήθως, είναι αρκετά αραιό και μπορείς να πάρεις μια βαθιά ανάσα, χωρίς να βγάζεις μετά τα σωθικά σου.
«Οσο περισσότερο βήχει κανείς τόσο περισσότερο ερεθίζεται ο λαιμός του και προτού καλά καλά το καταλάβει, έχει αρχίσει να βγάζει τα σωθικά του», σύμφωνα με τη Βρετανίδα.
Τα σωθικά της βγάζει με τον καπνό του τσιγάρου.
Όταν είναι να μαγειρέψει όσπρια, αυτά που έχετε περί πολλού εσείς οι άνθρωποι, φακές, λουβιά, φασόλια, κατεβάζω τη μούρη μου
Αν λοιπόν δεν έπεσες στην περίπτωση της περίπτωσης που έκανε θραύση ως σενάριο στους σινεμάδες μισό αιώνα πριν, δεν έχεις κανέναν απολύτως λόγο ή μάλλον κανένα απολύτως δικαίωμα να κατεβάζεις την μούρη μέχρι το πάτωμα κάθε φορά που ανοίγει η πόρτα και τα βλέπεις μπροστά σου.
Τους είδατε τι μούρη κατέβασαν όταν μάθανε για το σχετικά νέο πακέτο, για τα σχετικά φτηνά επιτόκια και για το σχετικά μακρύτερο τούννελ;
Μάλιστα, ο μαύρος Πέτρος (Τσιουετέλ Ετζιόφορ) ξινίζει τα μάλα και κατεβάζει την μούρη του δέκα πήχες κάτω ως προς την ισότιμη συμπεριφορά του Δασκάλου του απέναντι στην γυναίκα, την Μαρία από τα Μάγδαλα, θεωρώντας πως χάνει την πρωτοκαθεδρία ως ο αγαπητός μαθητής του.
Σε εκείνη που όταν βγαίνει έξω, η πρώτη της ερώτηση είναι «τι ζώδιο είσαι;» κι αν ακούσει κανένα «δίδυμος» ή «ταύρος», θα κατεβάσει μια μούρη μέχρι το πάτωμα.
Εχεις κατεβάσει μούρη κάτω..οι υπόλοιποι σε βλέπουν και προσπαθούν να σου αλλάξουν το κέφι αλλά εσύ δεν ακούς και κανένα.. Αν χαλαστείς χαλάστηκες.
«Να σηκώσει τέτοιο βάρος; Από πότε είναι η ενοχή παρηγοριά; Σοφία, το παρατραβάς».
τελικα οντως το παρατραβηξαμε με τα γαλλικα  ποιος ακουει τον αγγλο ασθενη οταν μπει....
«Ήδη το παρατράβηξες. Άντε στο διάβολο κι εσύ και τα παραμύθια σου. Έχω καλύτερα πράγματα να κάνω απ' το ΜΟΥ...»
Από την άλλη έχεις το βασίλειο της βλακείας, που αφήνει λεφτά με τη σέσουλα για 3-4 χαζοχαρούμενες που τσιρίζουν.
Πιάνει πολλά ψάρια που του αφήνουν λεφτά με τη σέσουλα.
Έσπαγαν στο ξύλο κάποιες φορές μέχρι θανάτου φοιτητές που αφήνουν λεφτά με τη σέσουλα στην Αγγλία και φεύγουν.
Της αφήνουν λεφτά με τη σέσουλα και φεύγουν.
Το τάκλιν στον Παγιέ, που τον αφήνει μαλάκα.
@chrysa στο ειπα οτι με αφησες μαλακα γιατι δε το περιμενα! τα φιλια μου.
Η Hentai σκηνή της Casca με άφησε λίγο μαλάκα.
Μετά τα γεγονότα ο Έλληνας υπουργός Στρατιωτικών, Ξ. Ζωγράφος, άφησε τους Αργείους κυριολεκτικά μαλάκες:
Μαλακες τους αφησε ολους
Προτιμώ κάθε θέση από το να μένω στην άκρη
Αλλά ακριβώς εκείνο το καλοκαίρι ο Άντερς Μπρέιβικ, αιματοκύλισε το νησί Ουτόγια της Νορβηγίας. Η ιδέα έμεινε στην άκρη.
Το 60% των νέων μεταγραφών που έχει μείνει στην άκρη.
Όσο προχωράει, καινούργιες όμορφες στιγμές και εμπειρίες θα έρχονται στη ζωή και ο πόνος θα μείνει στην άκρη.
Εγώ δεν έχω κάτι να της προσφέρω. Οπότε μένω πάλι στην άκρη.
έμεινα ακόμη μια φορά στην άκρη
Στην άκρη έμεινε η επιστολή που απέστειλε ο Παναθηναϊκός στο ΔΣ της Σούπερ Λίγκας ζητώντας να αποκλειστεί η Nova από τα γήπεδα το Σαββατοκύριακο λόγω των χρημάτων που χρωστάει.
Ο Μπάγεβτις ντε. Στην άκρη έμεινε φέτος.
Βγήκε λάδι ο ανάδοχος του Μεγάρου, στους φορολογούμενους νέο βάρος για να τελειώσει το έργο
Ευτυχία το να είσαι αριστερός. Τα αρπάζεις και βγαίνεις και λάδι.
Οι πολιτικοί μπορεί να βγουν λάδι, σε εμάς τους γιατρούς θα μείνει η ρετσινιά…
Βγήκε λάδι ο McGregor: Με πρόστιμο και κοινωνική υπηρεσία!
Λάδι βγήκε τελικά ο «ελαιοπαραγωγός διευθυντής»
ο τραγουδιάρης από πάνω να βγάζει τα σωθικά του
τα διάφορα πιτσιρίκια που βγάζουν τα σωθικά τους πάνω στα μικρόφωνα μπας και τους πουν μεταλλάδες οι γνωστοί τους στο χωριό
ο τραγουδιστής βγάζει με ένταση τα σωθικά του στη σκηνή
βγάζει τα σωθικά της η μπάντα στη σκηνή και από κάτω γίνεται πανζουρλισμός
Γράψτο, σου λέω, μήπως και ξυπνήσουν εδώ,γιατί εμείς είμαστε μαθημένοι να βγάζουμε τα σωθικά μας.
βγάζουμε τα ίδια μας τα σωθικά
Για τα σωθικά που βγάζουμε μεταξύ μας.
Γιατί βγάζετε τα σωθικά σας; Τα βγάζουμε γιατί διαφωνούμε.
Τσακαλώτος: Τον ειρωνεύτηκαν για τα ελληνικά του και έγινε θηρίο
Παρόλο που είμαι ήρεμος άνθρωπος και γελαστός, αν χάσω την υπομονή μου, γίνομαι θηρίο ανήμερο.
Μητροπολίτης Μεσσηνίας Χρυσόστομος: Οι κληρικοί όταν τους πειράξεις, γίνονται άγρια θηρία
Υπάρχουν 7 πράγματα που λένε οι γυναίκες και εμείς οι άντρες όταν τα ακούμε γινόμαστε θηρία. Διαβάστε τα και δείτε αν σας θυμίζει κάτι!!!
Θηρίο… ανήμερο έγινε ο Τέρελ Στόγκλιν σε ματς του πρωταθλήματος Βενεζουέλας. Μόλις αποβλήθηκε, πέταξε την μπάλα στην εξέδρα, έβγαλε την μπλούζα του και ύψωσε το μεσαίο δάχτυλο του χεριού του προς τον κόσμο.
Ακούγοντας όλα αυτά ο φρούραρχος Στορκ και προ πάντων ότι υπάρχουν όμηροι μέσα στα αυτοκίνητα, έγινε πάλι θηρίο.
Θηρίο έγινε ο Αριστόξενος μόλις το άκουσε. Του μήνυσε πως έτσι και την πλησιάσει, αλίμονό του! Θα το πληρώσει ακριβά.
Και να που όποιος βάζει το λιθαράκι του στο χώρο των ιδεών, όποιος επισημαίνει μια κατάχρηση, όποιος στιγματίζει το κακό ούτως ώστε να επανορθωθεί, αυτός θεωρείται πάντοτε ανήθικος.
Ο Αντωνιάδης έβαλε το δικό του λιθαράκι για το μουσείο
Αισθάνεσαι ότι το έχεις βάλει, αυτό το λιθαράκι; Ή χρειάζεσαι κι άλλο χρόνο;.
Βάζω και εγώ το λιθαράκι μου για ν' αλλάξει ο κόσμος προς το καλύτερο.
Χτες βάλαμε οικογενειακώς το λιθαράκι μας στην βελτίωση της αυλής του σχολείου του μικρού μας που έγινε με την πρωτοβουλία του Συλλόγου γονέων και κηδεμόνων αλλά και των εκπαιδευτικών.
Όλοι οι υπόλοιποι εμείς βάλαμε απλώς το λιθαράκι μας.
Το λιθαράκι τους έβαλαν και οι ραδιοσταθµοί
Το λιθαράκι του έβαλε και το Leicester
Η Κιμ ανύψωσε το ηθικό των στρατιωτών
Οι ‘Ελληνες αθλητές ανύψωσαν το «απανθρακωμένο» ηθικό των Ελλήνων
Πλωτά νησιά ανυψώνουν το ηθικό στη Σεούλ
Σόλσκιερ:«Ανύψωσε το ηθικό των παικτών ο Σερ Άλεξ»
Οι παραπάνω σκέψεις, συνοδευόμενες από δύο διπλά κονιάκ, "on the rocks", μου ανύψωσαν κατακόρυφα το ηθικό.
τα λόγια του Ανδρέα ανύψωσαν το ηθικό των στρατιωτών, με αποτέλεσμα να συντρίψουν το πολυπληθές στράτευμα του εχθρού.
Βιάγκρα σε σπρέι: Το νέο φαρμακευτικό «θαύμα» ανυψώνει το ανδρικό... ηθικό σε δευτερόλεπτα
Η σημερινή νίκη επί της ΑΕΚ τους ανύψωσε και πάλι το ηθικό
Khloe Kardashian - Η γυμναστική της μας ανύψωσε το ηθικό!
«Ανύψωσαν το ηθικό του ελληνικού λαού»
Το κλίμα στο «Ηλίας Πούλλος» φαίνεται να έχει αλλάξει προς το καλύτερο, ανυψώθηκε το ηθικό των παικτών μετά από ενέργειες του Δανού τεχνικού.
Να γίνετε, έγκαιρα, Μπουχός…
..."Με το που ξεκινάει ο Γιώργος ο Κουτάλιας, μπουχός γίνομαι"!...
Να δω τι θα σκαρφιστεις πάλι κ όταν σε προκαλούν γίνεσαι μπουχος....όπως εχτές.
...Ο ασθενής, οι συγγενείς αλλά και το φορείο, έγιναν μπουχός…
...Με το που κερδίζω 15 χιλιάρικα, τα παίρνω και γίνομαι μπουχός.
Τούς βλέπω να γίνονται όλοι ΜΠΟΥΧΟΣ απο το πρωί.
"Μπουχός" έγινε ο Β. Ρωχάμης
Μπουχός έγινε ο πρώην εκδότης
Έβαλε το μυαλό της να δουλέψει και βοήθησε οικονομικά την άνεργη μητέρα της...
Η βάρκα δεν είχε κινητήρα, αλλά αυτοί έβαλαν το μυαλό τους να δουλέψει και βρήκαν τη λύση.
Για βάλε λίγο το μυαλό σου να δουλέψει.
Λίγο το μυαλό σου βάλε να δουλέψει.
Φαίνεται ποιοι είναι παλιοί στο κουρμπέτι.
Είμαι πολύ παλιά στο κουρμπέτι για να πω ότι αυτό ήταν ένα γλίστρημα της γλώσσας, ένα παραστράτημα του λόγου, μια υπερβολή του τρόπου του άφοβου υφυπουργού.
Εφόσον είσαι και παλιά στο κουρμπέτι (πρωταθλητισμό), θα σου πρότεινα να μην αλλάξεις τις διατροφικές σου συνήθειες.
Είμαστε πολύ παλιοί στο κουρμπέτι για να μας δουλεύετε.
οι μουσουλμάνοι είναι καλύτεροι και πιο παλιοί στο σχετικό κουρμπέτι
παρόλο που είναι όλοι τους τόσο παλιοί στο κουρμπέτι και πράγματι οι 3 στους 5 έπαιζαν classic rock / heavy, εδώ έρχονται να μας προσφέρουν κάτι το φρέσκο
δυό μήνες τώρα οσμίζοπμαι τα μύχια μυστικά σου, και στο κουρμπέτι είμαι παλιός , από τα θηλυκά σου τα πονηρά φερσίματα σ’ ανθίστηκα ο ντερβίσης σού γραψα και σε πρόσμενα για να ματαγυρίσεις
Πάντα δίνω τα πάντα και πάντα μένω στην απ'έξω
Όλοι είχαν κάνει τα "πηγαδάκια" τους και εκείνη είχε μείνει στην απ' έξω
Φυσικά, εσύ που δεν έχεις μίξερ, δε θα μείνεις στην απ'έξω!
Τελικά δεν επέλεξαν κάποιον και μείναμε ακόμη μια φορά όλοι στην απ' έξω
παρακάτω σου έχουμε τέσσερις συμβουλές για να μην μείνεις ποτέ στην απ’ έξω
αυτό το χαζό τον Αϊβαλιώτη τον πήραν στην Εθνική Ενότητα ή πάλι απ έξω έμεινε;
πάλι στην απ'έξω έμεινα εγώ το μικρό...
Ουσιαστικα στην εταιρια που δουλευω αποκτησαμε γυμναστηριο αλλα θελουν χαρτι γιατρου για να μπορεσουμε να πηγαινουμε...Ιατρικο θεμα δε τιθεται, ειμαι γερος σα ταυρος, ειχα βγαλει πριν ενα χρονο κιολας που ημουν σε Τζιμ αλλα εχουν χαθει τα ιχνη του κι ειχα περασει μια ταλαιπωρια 3 εβδομαδες μεχρι να μπορεσω να το βγαλω..
Θα το αντέξει; Είναι γερός σα ταύρος βέβαια… ΜΑΡΓΑΡΙΤΑ Ας ελπίσουμε ότι όλα θα πάνε κατ'ευχήν.
Έπρεπε να είναι και να δείχνει υγιής και ικανός για δουλειά. «Έλα, μωρ' αδερφέ. Πώς κάνεις έτσι; Αφού είμαστε γεροί σαν ταύροι.
Έχετε τα μάτια σας ανοιχτά λοιπόν, και μη διστάσετε να ενδώσετε σε κάποια πρόταση που σας εξιτάρει! Η υγεία σας είναι μια χαρά, είστε γεροί σαν ταύροι!
Όπως το σύμβολο τους, είναι γεροί σαν Ταύροι. Η φυσική δύναμη είναι συχνά ένα από τα κύρια χαρακτηριστικά τους.
Ήμουν γερός σαν ταύρος και, συνάμα, ιδιαίτερα χαρισματικός, στο να μπορώ να βοηθάω τους άλλους στην επίτευξη των αθλητικών στόχων τους.
«Ήταν γερός σαν ταύρος» λέει για τον Λάμπι ο προπονητής που τον ανέδειξε.
Έτρεξαν σε γιατρούς κι έκαναν εξετάσεις, αλλά και οι δυο ήταν γεροί σαν ταύροι.
Επειδή είναι φίλος μου , τον βάζω κάθε τόσο σε φασαρίες για διάφορες εξυπηρετήσεις.
Τον βάλαμε σε φασαρία και σκότωσε άνθρωπο γιατί άφησε τις δουλειές του και έτρεξε για άλλες.
Την έβαλα σε μεγάλη φασαρία χθες βράδυ.
Σε φασαρία με έβαλαν οι απαιτήσεις των φίλων μου.
“Δεν πάει άλλο…”, φωνάζουν παίκτες και προπονητές του ΑΟ Χαλκίδα!
Γενικός Γραμματέας Ειδικών Φρουρών: «Δεν πάει άλλο αυτή η κατάσταση με τον Ρουβίκωνα»
Πήραμε πλέον την κατάσταση στα χέρια μας γιατί δεν πήγαινε άλλο η κοροϊδία από την Πολιτεία.
Αυτή η έκθεση αναφέρει ότι έρχεται μια στιγμή που το Κοινοβούλιο οφείλει να πεί αρκετά ως εδώ(φτάνει, όπως λέμε στην καθομιλουμένη, δεν πάει άλλο).
Οταν δύο άνθρωποι αγαπιούνται αλλά δεν μπορούν να τα βρουν... ποτε ερχεται η ωρα που λένε ότι δεν πάει άλλο
Και φυσικά δεν πήγε άλλο ο γάμος.
Επιτέλους το κατάλαβε. Δεν πήγαινε άλλο (…) Καιρός ήταν.
Έρχομαι με ένα φίλο μου και βγαίνω ασπροπρόσωπος
Κάνετε την παραγγελιά σας στο 2541 0 70980 ή στο 6970 426061 και βγαίνεις ασπροπρόσωπος
Πώς λοιπόν πιστεύουν ότι μπορούν να βγουν ασπροπρόσωποι από τις εκλογές;
Ας είναι, τουλάχιστον με κάτι τέτοια ανεβαίνει το ηθικό μας γιατί ξέρουμε να βγαίνουμε ασπροπρόσωποι στα επίσημα πρόσωπα (μηχανικοί βλέπεις) και να κάνουμε μνημόσυνα με …ξένα κόλυβα.
Οι ιθύνοντες τον επέλεξαν πριν από 6 χρόνια και βγήκαν κάτι παραπάνω από ασπροπρόσωποι
Ακόμη κι αν χρειαστεί να εκποιήσω μέρος της περιουσίας που απέκτησα δουλεύοντας, θα το κάνω και η ΑΕΛ θα βγει πάλι ασπροπρόσωπη.
Αν είσαι καλεσμένη σε γάμο/βάφτιση, αυτό είναι ένα outfit που θα σε βγάλει κυριολεκτικά ασπροπρόσωπη.
Ασπροπρόσωπη βγήκε η δασκάλα της για ακόμα μια φορά
Χοντρή είσαι και φαίνεσαι! Δεν δίνω μία αν με άκουσε. Ούτε αν με κατάλαβε.
Κυρία μου, το ξέρουμε ότι θέλεις να κάνεις νούμερα, αλλά σε έχω πάρει χαμπάρι ότι δεν είσαι αληθινή. Δεν δίνεις μία για το αν θέλω να περάσω καλά που σε βλέπω και το μόνο που σε νοιάζει είναι να παίξεις τον ρόλο σου, να με κάνεις να κολλήσω για να βλέπεις την άλλη μέρα πόσο "τοις εκατό" έκανες.
Μία δεν δίνει για το αξίωμα και το πρωθυπουργιλίκι.
Δεν δίνει μία αν η Αλμίρα θυμώσει και αρχίσει να της πετάει διάφορα.
Και να θυμάσαι ότι και αν λες για μας τους συνεργάτες ή εκείνους που στηρίζουν το έργο και την προσπάθεια μας μια δεν δίνουμε ούτε και σου αξίξει απάντηση (τις απαντήσεις σου θα τις πάρεις στα δικαστήρια που θα πας θες δε θες θα σε κάνουμε εμείς να πας και αν δε πας εσύ θα σε πάμε εμείς!) αλλά φουκαριάρη ΟΤΑΝ ΘΑ ΛΕΣ ΤΕΤΟΙΑ ΧΟΝΔΡΟΕΙΔΕΣΤΑΤΑ ΨΕΜΑΤΑ ΚΑΙ ΘΑ ΜΑΣ ΤΟ ΚΑΤΑΓΓΕΛΟΥΝ ΟΜΟΓΕΝΕΙΣ ΘΑ ΣΕ ΚΑΝΟΥΜΕ ΡΟΜΠΑ!
Ασχολείστε περισσότερο με αυτούς που σας φλερτάρουν και δεν δίνετε μία για τη γνώμη άλλων.
"Νομίζω πως οι αρμόδιοι δεν δίνουν μία για τις αγγλικές ομάδες στο Europa League”.
Ιδιαίτερα χαρακτηριστικό είναι όπως μου είπε ένας παλιός φίλος συνταξιούχος δημοσιογράφος ότι αυτή η δημοσιογραφία που είχε κινητοποιηθεί για το μισθουλάκο της δεν δίνει ούτε μία για τον επερχόμενο θάνατο του επικουρικού τους Ταμείου και γύρω στις 12.000 άνθρωποι του τύπου, από τους οποίους οι τρείς χιλιάδες περίπου είναι συνταξιούχοι ή άνεργοι δημοσιογράφοι καθώς και οικογένειες δημοσιογράφων που έχουν πεθάνει, δηλαδή, χήρες και ορφανά θα μείνουν από τον Δεκέμβριο χωρίς φαρμακευτική και ιατρική περίθαλψη, καθώς και χωρίς επικουρική σύνταξη γιατί ο διαβόητος πλέον μέχρι προχθές ακόμη πρώην υπουργός Εργασίας δεν υπέγραψε να δοθεί ένα ποσόν στον ΕΔΟΕΑΠ για να κρατηθεί στη ζωή….
Αλλά  ευτυχώς είναι υποψιασμένοι αλλά και καχύποπτοι και για κάποιους άλλους όψιμους και επίδοξους «σωτήρες» όπως το άτομο αυτό που με τα όσα διέδωσε και συνεχίζει μανιωδώς να διαδίδει, βομβαρδίζοντας με email όλα τα ελληνικά ΜΜΕ δείχνοντας ποιος πραγματικά είναι αρχικός στόχος του, όχι γιατί νοιάζεται για εσάς και το προσωπικό σας δράμα ή για την Μυρτώ. Μία δεν δίνει!  Αλλά γιατί έχει ιδιοτέλεια και συγκεκριμένη στόχευση.
ΣΟΚ 17χρονες φοιτήτριες βγαίνουν στο κλαρί για μια... τυρόπιτα
Ο ΝΟΤΟΣ ΒΓΑΙΝΕΙ ΣΤΟ ΚΛΑΡΙ…
Εγώ κι αν βγήκα στο κλαρί, βγήκα για αιτία σοβαρή
Γρήγορα βγήκες στο κλαρί, μωρέ αγόρι.
Θα διαπραγματευτώ δε βγαίνω έτσι στο κλαρί
εγώ δουλεύω και για τριήμερα ενίοτε βγαίνω και στο κλαρί να συμπληρώσω
Βγέστε άλλη μια φορά στο "κλαρί" του ΑΝΤΕΝΝΑ
"Στο κλαρί" βγήκε ο Καμμένος
Τέλη κυκλοφορίας για τη μηχανή τέλη κυκλοφορίας για το αμάξι..στο κλαρί πότε βγαίνω?
πόσοι είναι αδιάφοροι για τις γυναίκες τους, πόσοι τις ξυλοφορτώνουν, πόσοι είναι πραγματικοί σατράπηδες, πόσοι είναι οι παραδοσιακοί "ελληνάρες" άντρες που τα α....δια τους ζυγίσουν κατά την γνώμη τους πολλά κιλά και κατ'επέκταση παίρνουν μια γυναίκα για να την έχουν υποπόδιο των ποδιών τους ?
τον έχει υποπόδιο των ποδιών του:
ελθέ Μητροπάτωρ Σοφία, Κυρά του Ουρανού και της Γης, Ελθέ Περιβεβλημένη τον Ήλιο Συ που την Σελήνη έχεις υποπόδιο των ποδιών σου.
έχω υποπόδιο των ποδιών
κατ'επέκταση παίρνουν μια γυναίκα για να την έχουν υποπόδιο των ποδιών τους ?
- εννοείς ότι το αφεντικό του τον έχει υποπόδιο των ποδιών του; -ναι, τον έχει.
Αφού, ελληνικέ λαέ, δεν ιδρώνει καθόλου το αυτάκι σου με τα όσα παλαβά, ανιστόρητα, τάχα μου αριστερά και διεθνιστικά σου σερβίρουν καθημερινά ελλειμματικές και κατά κάποιο τρόπο προβληματικές προσωπικότητες, ειδικά σε ό,τι έχει να κάνει με τον ελληνισμό και την ελληνικότητα της Ελλάδας, σου λέω ευθέως και κατά πρόσωπο ότι είμαστε Ούννοι στην καταγωγή, πρεσβεύουμε και ασπαζόμαστε τον κανιβαλισμό ως θρησκεία, ομιλούμε την τουρκομπαρόκ έκδοση της σανσκριτικής γλώσσας και αγαπάμε οτιδήποτε άλλο σ' αυτό τον κόσμο, αρκεί να μην έχει σαν πρώτο ή δεύτερο συνθετικό τη λέξη Ελλάδα, Έλληνας, ελληνικός, Μακεδονία, μακεδονικός, Θρακιώτικος, Ηπειρώτικος, Θεσσαλικός, Στερεοελλαδίτικος, Πελοποννησιακός, Κρητικός, Αιγαιακός, Ιωνικός, Δωδεκανήσιος, Κυκλαδικός, Ευβοϊκός, "Σποραδικός" κ.τ.λ
Δεν ιδρώνει καθόλου μα καθόλου το αυτάκι της Coca Cola. Όσο δεν ίδρωσε και το αυτάκι της Danone όταν ήρθε η FAGE στην Αμερική. Συνέλθετε.
Δεν ίδρωσε καθόλου το αυτάκι τους όταν ο Γ. Παπανδρέου αποχωρούσε από την ηγεσία αφήνοντας μια τεράστια μαύρη τρύπα στα οικονομικά του κόμματος, που πάλι θα πληρώσει ο ελληνικός λαός.
Ένιωθα να με φλερτάρει, αλλά εμένα το αυτάκι μου δεν ίδρωσε!
Το αυτάκι μου δεν ιδρώνει καθόλου και συνεχίζω ακάθεκτη να μαζεύω κορδέλλες, κουμπάκια, χαρτάκια, φακέλους και όλα τα υπόλοιπα γνωστά ...
Ταυτοποιήθηκαν τα δίδυμα κοριτσάκια. Δυστυχώς δεν τα κατάφεραν. Και κανενός το αυτάκι δεν ιδρώνει...τέτοια χοντρόπετσα τομάρια δεν έχουμε ξαναδει σε αυτήν την χώρα
Δες, εδώ βγήκε αυτή η ιστορία με τον ομαδικό τάφο στη Σαμψούντα από την εποχή της γενοκτονίας και κανενός το αυτάκι δεν ίδρωσε. Να μη σου πω ότι όλοι τους έδωσαν γραμμή να θαφτεί το ζήτημα!
Ή το κάνεις έτσι ή σ' αφήνει με το πουλί στο χέρι και μένεις ξεκρέμαστος στη στεριά.
Α ΝΑΙ Ο ΠΑΠΑΝΔΡΕΟΥ Η ΑΛΛΙΩΣ Ο ΚΥΡΙΟΣ 42% ΠΟΥ ΜΑΣ ΑΦΗΣΕ ΜΕ ΤΟ ΠΟΥΛΙ ΣΤΟ ΧΕΡΙ.
Και τον άφησα εκεί με το πουλί στο χέρι (κυριολεκτικά).
Τα έλεγε όμως ο Ανδρέας, με το πουλί στο χέρι τους άφησε η Μαρίνα.
Αυτό το καλοκαίρι ετοιμαστείτε να γίνεται λίωμα.
Το να γίνεσαι λιώμα δεν είναι μαγκιά.
Η Πάτρα έγινε... λιώμα, για χατίρι του Κωνσταντίνου Αργυρού
Την κάβα του έρωτά σου κόκκινο μου στόμα να γίνω λιώμα να γίνω χώμα και κάτι ακόμα
Η νύφη το «σκάσε»… έγινε λιώμα και έκανε τους  δρόμους της Πάφου άνω –κάτω
Παίκτης της Ρεάλ έγινε λιώμα και είδε τον Χριστό… φαντάρο!
Αυτή η Metal Μπάντα Έγινε Τόσο Λιώμα που Τίναξε μια Συναυλία στον Αέρα
Κάνε με με το κορμί σου λιώμα
Έφαγε του σκασμού το γεράκι.
Γερμανός τουρίστας έφαγε του σκασμού αλλά δεν ήθελε να πληρώσει εξαιτίας των φόρων που έχει καταβάλει λόγω της Ελλάδας
Τρώω φρέσκα σύκα μέχρι σκασμού. Κυριολεκτικά. Κάθε μέρα. Μέχρι που πρήζεται η κοιλιά μου και δεν αντέχω άλλο.
Μην τρώτε junk πρωινό, φάτε όσο πιο υγιεινό μπορείτε. Μην φάτε μέχρι σκασμού, αλλά "σπάστε" αν γίνεται το πρωινό σας σε 2 πρωινά.
12 ηλικιωμένοι έφαγαν μέχρι σκασμού – Οδηγήθηκαν στο νοσοκομείο μετά το μεγάλο φαγοπότι των Χριστουγέννων
Αν πω ότι φάγαμε πάλι του σκασμού, δε θα είναι ψέματα.
Το πρωί φάγαμε πάλι του σκασμού και τώρα ετοιμαζόμαστε  για τον κτηνίατρο .
ΑΧ ΠΑΝΑΓΙΑ ΜΟΥ ΠΩΣ ΘΑ ΤΑ ΓΕΝΝΗΣΟΥΜΕ ΤΑ ΜΩΡΑ ΜΑΣ ΣΚΕΦΤΟΜΑΙ...ΚΟΥΡΑΣΤΗΚΑ ΣΗΜΕΡΑ,ΕΦΑΓΑ ΠΟΛΥ ΜΕΧΡΙ ΣΚΑΣΜΟΥ ΤΩΡΑ ΚΑΙ ΛΕΩ ΝΑ ΞΑΠΛΩΣΩ ΜΠΑΣ Κ ΚΟΙΜΗΘΩ
ουφ! του σκασμού έφαγα τελικά...
Κατά την διάρκεια της βίαιης αυτής εορτής που διαρκεί τρεις μέρες και τρεις νύχτες, θα φαγωθεί τόσο κρέας μέχρι σκασμού.
Ρε παράτα τη σχολή κι έλα ν' ανοίξουμε κανένα σουβλατζίδικο να χεστούμε στο τάλιρο!
Τι να γίνει με το Σταθάκη, ο άνθρωπος θα χεστεί ακόμα περισσότερο στο τάληρο.
Η πρώτη ομάδα χέζεται στο τάλιρο και οι άλλες δύο παίρνουν ίσα ίσα για να ζήσουν,χωρίς πολλά έξοδα για κάτι παραπάνω από φαγητό.
Αdele ρε φίλε. περνά την καταθλιψάρα της χέζεται και στο τάληρο
- Πλήρωσε ρε τσιφούταρε, τόσα λεφτά έχεις! - Ναι, τι να σου πω, χεσμένος είμαι στο τάλιρο!
ΦΤΙΑΧΝΩ ΚΑΙ ΜΙΑ  ΠΙΣΙΝΑ  ΜΕ  ΤΗΝ ΕΞΕΔΡΑ ΚΟΡΕΛΙ, ΚΑΙ  ΧΕΖΟΜΑΙ ΣΤΟ ΤΑΛΗΡΟ
Κοιτάχτηκαν για λίγο με ένταση και ύστερα λες και συνεννοήθηκαν, κατέβασαν το βλέμμα τους προς τα πιάτα τους ακριβώς την ίδια στιγμή.
Γύρισε, μου έσφιξε το χέρι και με κοίταξε για κάποια δευτερόλεπτα τόσο βαθιά μες στα μάτια, που αναγκάστηκα να κατεβάσω το βλέμμα.
Βλέπω μαζεύεσαι, τα μάτια σου βουρκώνουν,  ρωτάω, καρδούλα μου, «πώς είσαι;», «πώς περνάς;»,  μα εσύ το βλέμμα κατεβάζεις και δειλά μου απαντάς:
Η Φρόσω σαν να σάστισε για μια στιγμή. Κατέβασε ντροπαλά το βλέμμα της.
"Είναι οι γόνιμες μέρες σου, σωστά;"  "Ναι". Κατέβασε ντροπαλά το βλέμμα.  "Ύπουλο θηλυκό".
Ντροπή της ρε! Πήγε σε όλους, κατέβασε τον άμπακο, κι έπαιξε ασόδυο.
Αν κατεβάζεις τον άμπακο και τρως 5000 θερμίδες την ημέρα και με τους κουβάδες να πιεις καφέ δεν σώνεσαι!
Οχι, ότι δεν κατεβάζουν οι Χριστιανοί τον "αμπακο" αυτή την μέρα αλλά 'νταξει!
Ψηλός κι αδύνατος, μολονότι κατεβάζει καθημερινά τον άμπακο και πίνει τόνους κόκα-κόλα, έχει εκφραστικό χαμόγελο, που κατά καιρούς ξεσπά σε "ανοιχτόστομο" γέλιο.
το βρηκε και αυτο και το τιμησε δεοντως μην ανησυχεις ,τον αμπακο κατεβασε και μετα επαραπονεθη για τη λυπητερη
Υ.Γ. σε παρακαλώ...μην γράψεις βλογ... με το ρέψιμο που θα επακολουθήσει μετά τον άμπακα που κατέβασες...
Αισιόδοξος για τις προοπτικές ανάκαμψης στην ευρωζώνη παραμένει ο κεντρικός τραπεζίτης Μάριο Ντράγκι, παρόλο που η Ευρωπαϊκή Κεντρική Τράπεζα κατέβασε τον πήχη της ανάπτυξης για το 2018 και το 2019.
Κατέβασαν τον πήχη στην τρίτη θέση
Φαίνεται ότι όσο πιο χαμηλά κατεβάζεις τον πήχη τόσο πιο πολλά σου κλέβει η πουτάνα η ζωή.
Ο Magic πόνταρε συνολικά δηλαδή και στα τρία δελτία 67 mgc (κατέβασε πάλι τον πήχη και όπως καταλαβαίνετε έκανε καλά) και πήρε πίσω όπως αντιληφτήκατε, ένα μηδενικό ολοστρόγγυλο…
Αποφάσισαν τελικά να κατεβάσουν τον πήχυ. Και αφού τον κατέβασαν, κατάλαβαν το λάθος τους.
Κατεβάζει τον πήχη για την ανάπτυξη στην Ευρωζώνη η Κομισιόν
Η ΑΕΚ για να εξυγειανθεί, και δάνεια πήρε, και τον πήχη κατέβασε, μην ξεχνάς πως για 3η χρονιά φέτος δεν αγόρασε παίχτη, μόνο δανεικούς και ελεύθερους, και από εκεί που υποτίθεται έπρεπε να χτυπάει πρωτάθληματα, βγαίνει 2η και 3η.
αυτος τον κατεβασε τον πηχυ αγαπητε μου?αμ εχει κατεβει πολυ νωριτερα..
Κατεβαίνει ο πήχης για τα ιατρεία της γειτονιάς
Μετά από διαρκείς αναθεωρήσεις, ο πήχης κατέβηκε στο 1,6%.
Όσα χρόνια (όχι πολλά) είμαι στο κουρμπέτι, το έχω καημό να μου φανούν μια φορά χρήσιμα τα Νέα Ελληνικά.
Άλλωστε ήταν στο «κουρμπέτι» της υποκριτικής από τη δεκαετία του '70 έχοντας ναυαρχίδα το διάσημο «Λούνα Παρκ»
Και θυμήθηκες να κάνεις μετά από 35 χρόνια στο πολιτικό κουρμπέτι που είσαι, ρήξη μ' όλο το πολιτικό σύστημα;;;
Είμαι στο λογοτεχνικό κουρμπέτι επίσημα από το 1993, οπότε εκδόθηκε το πρώτο μου βιβλίο.
Μάστορα πρέπει να είσαι ήδη στο κουρμπετι, να ξέρεις να τον ελέγχει να είσαι σίγουρος τι δουλειά κάνει, να μην σε δαγκώσει κτλπ.
ότι άλλο χρειαστείς είμαι στη διάθεσή σου. στο κουρμπέτι είμαι και εγώ.
Από τη σύγκρουση, που ήταν βίαιη, τίποτα δεν έμεινε στη θέση του.
Ενδεικτικό της σφοδρότητας της πρόσκρουσης είναι πως τίποτα δεν έμεινε στη θέση του στο χώρο του κινητήρα και το μοτέρ μαζί με άλλα τμήματα διασκορπίστηκαν στο χωράφι.
Τίποτα δεν έμεινε στη θέση του με αποσκευές και φαγητό να έχει εκσφενδονιστεί σε όλη την καμπίνα.
Το βράδυ ήρθαν πολλοί, 11 νοματαίοι με σήματα-πέταλα πάνω τους, έψαχναν συνέχεια, στις αποθήκες, στο κελάρι, στο πλυσταριό, στα στρώματα, τίποτα δεν έμεινε στη θέση του.
Στα ράφια των καταστημάτων τίποτα δεν έμεινε στη θέση του
Είναι λίγο δύσπιστοι και σου βγάζουν την πίστη ανάποδα μέχρι να «ανοιχτούν»
Την πίστη των οπαδών της έβγαλε για μία ακόμα φορά η ΑΕΚ!
Ε, εντάξει, μπορεί να είστε καλά πλασματάκια αλλά πρέπει να βγάλετε την πίστη του άλλου πριν το αποδείξετε.
Με τους ηθοποιούς του, κάθε φορά που σκηνοθετεί, έχει την ίδια καλή αίσθηση του χιούμορ στις πρόβες ή τους βγάζει λίγο την πίστη;
Μου έβγαλε λίγο την πίστη με την τελειομανία του αλλά το τελικό αποτέλεσμα με χαροποίησε.
ΧΑΡΑΝΙΔΗ ΓΙΑ ΝΑ ΓΡΑΨΕΙΣ ΕΝΑ ΣΧΟΛΙΟ ΤΗΝ ΠΙΣΤΗ ΜΑΣ ΒΓΆΖΕΙΣ.
Γενικά πάντως μου την έβγαλε την πίστη 2 μερούλες το ρητινάκι να έρθει στα ίσα του!!!
μου βγήκε η πίστη να το τελειώσω
Μπράβο κοπέλλες, μας βγήκε η πίστη αλλά τα καταφέραμε
η πίστη μας βγήκε μέχρι να ανέβουμε την ανηφόρα
Σήμερα ζω μια ζωή μέσα στην οποία τίποτα απολύτως δεν έμεινε όρθιο, αν και παντού και πάντα κατέβαλλα τεράστιες προσπάθειες.
ΕπικαιρότηταΕλλάδα Έμεινε τελικά τίποτε όρθιο μετά την καταστροφική πυρκαγιά;  Read more at:
Οταν τίποτα δεν μένει όρθιο...
Τίποτα δεν έχει μείνει όρθιο, όποιος θέλει ανεβαίνει σε αεροπλάνα της πολεμικής μας αεροπορίας
Πάμε από το κακό στο χειρότερο. Δεν έχει μείνει όρθιο τίποτα.
Τίποτα δεν θα μείνει όρθιο: Πλήρης ανατροπή στα εργασιακά
Τίποτα δεν έμεινε όρθιο στις εκλογές της Ισλανδίας!
Ακολούθως είδαμε την αποκατάσταση της Δημοκρατίας. Έκανε η Νέα Δημοκρατία, τη δικιά της επταετία, και το 1981, προέκυψε το τσουνάμι-ΠΑΣΟΚ. Η "αλλαγή" ήρθε να σαρώσει τα πάντα. Τίποτα δεν έμεινε όρθιο. Όλα ισοπεδώθηκαν.
Τράπεζα Πειραιώς: Ο «σωτήρας» που αγόραζε για ένα κομμάτι ψωμί
Ορμούν στα κατεστραμμένα σπίτια και οικόπεδα των πυρόπληκτων στο Μάτι και προσπαθούν να τα αγοράσουν για ένα κομμάτι ψωμί.
«Θα τις αγοράσουν όλες για ένα κομμάτι ψωμί οι ξένοι» επισήμανε ο γνωστός επιχειρηματίας…
«Εκμεταλλεύονται την ευλογιά για να μας αγοράζουν τα αμνοερίφια για ένα κομμάτι ψωμί», υπογράμμισε.
Οι επόμενοι κάτοχοι της περιουσίας σας δεν θα δίνουν ούτε ευρώ σε φόρους καθώς φοροαπαλλαγές ή τουλάχιστον αυτό απαιτούν και ζητούν οι δανειστές για τις εταιρείες που αγοράζουν τα κόκκινα δάνεια για ένα κομμάτι ψωμί.
Αγοράζουν τις σοδειές του κυριολεκτικά για ένα κομμάτι ψωμί.
Για ένα κομμάτι ψωμί αγοράζουν τα χρυσαφικά οι ενεχυροδανειστές.
Για ένα κομμάτι ψωμί αγόρασαν οι ξένοι τις τράπεζες....
Χάθηκαν τα αποθέματα των ασφαλιστικών ταμείων με το PSI, χάθηκαν και μετατράπηκαν σε καράβια και καταθέσεις offshore ολόκληρες τράπεζες κι αφού χρεοκόπησαν, αγοράστηκαν για ένα κομμάτι ψωμί, χάθηκαν οι δόσεις των ευρωπαϊκών δανείων μέσα στη χοάνη των ανακεφαλαιοποιήσεων και τώρα το ΒΗΜΑ ανακαλύπτει ξανά την καλή συνταγή του πανικού με ορίζοντα τα οράματα Μητσοτάκη!
Βγαίνουμε από τα ρούχα μας από τις απαντήσεις Παπανδρέου στη Βουλή
Από τα ρούχα μου βγαίνω γιατί την παράβαση για μη συμμόρφωση δεν την έκανα δεν είχαν κάτι που μπορούσα να διακρίνω πως ήταν αστυνομία για την ταχύτητα δεν ξέρω αν ήμουν όντως με 101 η με 90 η με 80
Αν και οι περισσότεροι από τους διάσημους έχουν συνηθίσει αυτό το κυνήγι και το κρυφτούλι με τους φωτορεπόρτερ, υπάρχουν στιγμές που δεν τους αντέχουν βγαίνοντας εκτός εαυτού! Για ποιο λόγο βγαίνουν έξω από τα ρούχα τους;
Βγαίνουμε στις αγορές και από τα ρούχα μας
Και πώς να μην «είμαστε 15άρηδες», όταν καθημερινά βλέπουμε την κοροϊδία και τον μικροπολιτικαντισμό των κομμάτων της εξουσίας (ένθεν κακείθεν με την ίδια και... απαράλλαχτη «συνέπεια», κατά τις φάσεις εναλλαγής τους στους κυβερνητικούς θώκους!) και βγαίνουμε έξω από τα ρούχα μας, για την υποβάθμιση της νοημοσύνης (και της μνήμης!) μας, για την αέναη υποσχεσιολογική εξαπάτησή μας;
Για μένα και για σένα πολλά κατηγορούν σε πρωτοσέλιδα όπως τότε ο Ζολά κι άλλα πολλά, με τρόπο που από τα ρούχα μου βγαίνω, κουνάω το κεφάλι αλλά δεν καταλαβαίνω  Ποια γλώσσα μιλάνε
Βγήκαν νύχια στο πλατό
Πάμε να δούμε τις σημερινές μας προβλέψεις που θα είναι καθαρά... γυναικεία υπόθεση και προβλέπεται στα κορτ να βγουν... νύχια.
Πανσέληνος και μαλακίες. "Ωραία πόδια έχει αυτή" λέω στη γυναίκα μου και βγαίνουν νύχια, δόντια σε χρόνο dt.
Όταν όμως η μητέρα της Μάρνι συνειδητοποιεί πως η μητέρα της νύφης ήταν η δικιά της σχολική αντίζηλος τότε τα αίματα ανάβουν και τα νύχια βγαίνουν.
Τα νύχια βγαίνουν έξω και οι παλιές πληγές ανοίγουν σε αυτή την τρελή κωμωδία που αποδεικνύει πως δεν είναι όλες οι έχθρες παντοτινές
Οι Ντάμες Σπαθί δεν μασάνε τα λόγια τους όταν μιλούν για ρατσισμό και δικαιώματα.
Μα ύστερα η φαντασία του είχε στερέψει. Μασούσε τα λόγια του, δεν έβρισκε τίποτα να πει και έτσι έχασε το κεφάλι του.
Δεν μάσησε ποτέ τα λόγια του.
Στην παράσταση του Δελφιναρίου ο Π. Καμμένος απαίτησε ξαφνικά δημοψήφισμα ή κύρωση με 180 ψήφους από τη Βουλή, ενώ σε μία άλλη άκρη της σκηνής ο υπουργός Εξωτερικών Ν. Κοτζιάς εξηγούσε στο κοινό ότι δεν χρειάζεται παρά 151 ψήφους ή και απλή πλειοψηφία των παρόντων και ο πρωταγωνιστής Αλ. Τσίπρας, μέσω του υποβολέα του Δ. Τζανακόπουλου, μασούσε τα λόγια του.
Τα λόγια του τα μάσησε όμως όταν στη συγκυβέρνηση Βενιζέλου-Σαμαρά το Πασόκ πούλησε τις μεταρρυθμίσεις του 2010-11 και έγινε η τσόντα στο 4-2-1 της συνδι-αλλαγής και της οπισθοδρόμησης.
Θέλω να σε έχω του χεριού μου !
Σχέση με (πολύ) μεγαλύτερο: Τι πρέπει να ξέρεις για να τον έχεις του χεριού σου
Ο αδύναμος, αυτός που έχουμε του χεριού μας, είναι ο πιο εύκολος στόχος.
Ειδικά κάποιους που ξημεροβραδιάζονται στα λιμάνια υποστηρίζοντας συμφέροντα μεγαλοεισοδηματιών τους έχετε του χεριού σας πιο εύκολα!!!
«Ήθελαν ένα ΠΑΣΟΚ μικρό και διαλυμένο για να το έχουν του χεριού τους. Αυτό δεν πρόκειται να γίνει ούτε και τώρα», λέγεται χαρακτηριστικά από αρκετά μέλη της Νομαρχιακής.
Υπάρχουν τρόποι για να έχετε έναν άντρα του χεριού σας; Πολλοί όπως θα δούμε και θα ακούσουμε επί σκηνής.
Το να υποτάξεις για τα καλά έναν άντρα και να τον έχεις όχι απλά του χεριού σου, αλλά πιστό ακόλουθο και φανατικό οπαδό σου, χωρίς να βρίζει κάτω από τα δόντια του, και κυρίως χωρίς να μαζεύει, μαζεύει, μέχρις ότου εκραγεί και ψάχνεις να βρεις τα κομμάτια σου, θέλει τέχνη.
Του χεριού τους τον είχαν το Σαντάμ με το εμπάργκο και το Food for Oil.
τρελο πληγμα ο αντρικος του εγωισμός αυτό το βιντεο... του χεριου της τον εχει... και της ουράς της!
Οι άλλοι, οι κακόμοιροι, που έχασαν τη ζωή τους, την ξόδεψαν σε ανοησίες, την άφησαν να πάει στράφι και τώρα μετανιώνουν, τι να πουν;
Νόμιζε πως θα χαθώ και θα πάω στράφι. Για μια χρονιά είχα υπογράψει στην αρχή, αλλά μετά δεν μπορούσα να αφήσω τα κορίτσια μου.
Οι πιο πολλοί είμαστε πραγματικά πιεσμενοί και βλέπουμε ότι πάμε στράφι σε αυτή την χώρα.
Δεν θα μπορούσαμε να πούμε, ότι αν το Μαράκι δεν είχε αφήσει τον ευατό του να πάει τόσο στράφι.
Αυτό σημαίνει ότι μπορεί η φάρσα σου να πάει τελείως στράφι, γιατί εκείνος δεν θα «τσιμπήσει».
Στράφι πήγαν οι αντιμνημονιακές πορείες του κ. Κουρουμπλή, καθώς ό,τι έχασε, το ξαναπήρε ως υπουργός του τρίτου Μνημονίου.
Από την άλλη μεριά δωροδοκία σημαίνει, να δείχνω πρώτα στον σκύλο ότι έχω στο χέρι μου κάτι που του αρέσει και μετά να τον παρακινώ με την λιχουδιά που έχω στο χέρι μου να έρθει σε εμένα.
Aν όμως θέλουμε να δοκιμάσουμε την τύχη μας σε τίποτα φρεσκο-ανεβασμένες συναγρίδες, καλό είναι να έχουμε στο χέρι μας κάτι πιο καλοκαιρινό
"Εγώ έχω όλα τα χαρτιά στο χέρι μου" του θύμισε.
Από εκεί και πέρα σημειώνει πως «ο εργαζόμενος έχει στο χέρι του κάτι που δεν έχει κανένας εργοδότης: την καταγγελία στην Επιθεώρηση Εργασίας».
Σε πολύ μικρό χρονικό διάστημα οι «αετονύχηδες» τον άφησαν πανί με πανί.
-Πώς να πιστέψεις πολιτικούς που προεκλογικά σου υπόσχονται τα πάντα για να αποσπάσουν την ψήφο σου και μετεκλογικά τα παίρνουν όλα πίσω και σ΄ αφήνουν πανί με πανί, δηλαδή με άδειες τσέπες;
Πανί με πανί άφησε ο Μέιντοφ τον ιδιοκτήτη των Μετς της Νέας Υόρκης, μιας από τις ισχυρότερες ομάδες μπέιζμπολ, ενώ έφαγε πολλά λεφτά και από ιδρύματα, όπως αυτό του σκηνοθέτη Στίβεν Σπίλμπεργκ για τους επιζήσαντες του ολοκαυτώματος, ή του νομπελίστα Ειρήνης, Έλι Βίζελ.
Δηλαδή δεν μπορεί να σε αφήσουν και εντελώς πανί με πανί στο δρόμο, υπάρχει ένα ελάχιστο όριο που το κρατάς.
να κλειδωνω τα πραγματα μου για να μην μου τα κλεψουν τη στιγμη που εγω δεν απλωνω χερι στα πραγματα του αλλου ουτε για αστειο και το θεωρω ανηθικο
Στα πανεπιστήμια της κατάληψης, της καταστροφής δημόσιας περιουσίας, των πρυτάνεων που απλώνουν χέρι στα λεφτά, των καθηγητών που μπάζουν το μισό τους σόι μέσα, καθόμαστε και κοιτάμε αφ΄ υψηλού τη Βουλγαρία. Σωστά, είμαστε καλύτεροι εμείς, τι να μας πουν και οι Βούλγαροι.
Ο σεμνός Νικητάρας, ο θριαμβευτής Τουρκοφάγος που δεν άπλωσε ποτέ χέρι σε λάφυρα για να πεθάνει πάμφτωχος.
Ναι, κάποιοι τρώνε από τα σκουπίδια, κάποιοι άλλοι ζητούν τσιγάρα ή κάνουν υποκλίσεις για ένα μπουκάλι κρασί, αλλά χέρι δεν απλώνουν
Η Ελλάδα μπήκε στο μάτι του κυκλώνα και η ίδια η Ε.Ε. δεν ήξερε πώς να αντιμετωπίσει την κρίση την οποία είχε στα χέρια της.
Στο μάτι του κυκλώνα σε ο,τι αφορά τις ελληνικές βιομηχανίες μπαίνουν άμεσα οι βιομηχανίες χάλυβα και αλουμινίου, οι οποίες μάλιστα κατέχουν ένα μερίδιο γύρω στο 10% επί των συνολικών ελληνικών εξαγωγών προς την αμερικανική αγορά.
Η Αργεντινή μπαίνει και πάλι στο μάτι του κυκλώνα που σαρώνει τις αναδυόμενες αγορές τους τελευταίους μήνες.
Στο μάτι του κυκλώνα μπήκε το ισπανικό ποδόσφαιρο, αφού ο πρόεδρος της Λίγκας, Χαβιέρ Τέμπες αποκάλυψε πως εννέα αγώνες του πρωταθλήματος ερευνώνται ως ύποπτοι για παράνομο στοιχηματισμό.
Η υπερφορολόγηση αφήνει στα αζήτητα τις κληρονομιές.
Στα αζήτητα αφήνουν όποιον θέλουν…
Του έβαλε 'πάγο' τις προάλλες ο Βαλβέρδε. Και τον άφησε στα αζήτητα στον Πανσεραικό!
Προσωπικά φρεσκάρισα κάποιες τεχνικές και θυμήθηκα κάποια στοιχεία σωστής προσέγγισης,  που, ομολογουμένως με την πάροδο του χρόνου τα αφήνουμε στα "αζήτητα".
Η εν λόγω απόφαση , που αφορά συνολικά τον εθνικό σχεδιασμό για το τουρισμό , έχει αφήσει τη Λακωνία (κυριολεκτικά) στα αζήτητα , δημιουργώντας μείζον θέμα άνισης και άδικης , εν πολλοίς , μεταχείρισης σε σχέση με άλλους νομούς της Ελλάδας .
Η εξίσωση των φόρων στο πετρέλαιο είχε ως αποτέλεσμα να μείνουν κυριολεκτικά στα αζήτητα τα ακίνητα με κεντρική θέρμανση στη Β. Ελλάδα.
Με διάφορα προσχήματα την άφησαν στα αζήτητα και την παρέπεμψαν στις ελληνικές καλένδες, και τούτο παρά το γεγονός ότι, από το 2006 υπάρχει το Παγκύπριο Συμβούλιο Παραγωγικότητας με βασική ευθύνη και αποστολή να υλοποιήσει την εφαρμογή συγκεκριμένης στρατηγικής για την περίοδο 2007-2013.
Αφέθηκε στα αζήτητα η παραγωγικότητα.
Ένα ταξιδιωτικό γραφείο σας αφήνει στην μέση του πουθενά, χωρίς να έχετε την παραμικρή ιδέα για το που βρίσκεστε!
Τον λήστεψαν και τον άφησαν χωρίς ρούχα στη μέση του πουθενά ...
Στη…μέση του πουθενά τούς άφησαν, για να μη μπορέσουμε εμείς να βγάλουμε άκρη».
Σύμφωνα με το διεθνές δίκαιο, παραβιάζει σχεδόν κάθε διάταξη του νόμου, καθώς 12 οικογένειες εξαναγκάστηκαν να εγκαταλείψουν τα σπίτια τους, αφέθηκαν στη μέση του πουθενά και τώρα πρέπει να ζήσουν σε κοντέινερ.
όταν διψούσα να κάνω τη ζωή μου λίγο πιο δύσκολη και να βάλω το νιονιό μου να δουλέψει σε ένα παράλληλο, πιο ουσιώδες σύμπαν
θα έπρεπε να βάλει το νιονιό του να δουλέψει
Κι ελπίζω να βάλετε το νιονιό σας να δουλέψει περί της συγκεκριμένης είδησης..
Βάλε λίγο το νιονιό σου να δουλέψει.
Εσύ παινιέσαι για την εξυπνάδα σου κυρ αλεπού, αλλά βάλε και το νιονιό σου να δουλέψει!
Άμα δεν το κατάλαβες βάλε το, να δουλέψει το νιονιό σου λιγάκι, θα το καταλάβεις.
Κοιτάζω στη σελίδα 78  και πέφτω "σέκος".
Που είναι ιδανική ακόμα και για αγκαλιές και απόκρυφες εξομολογή­σεις του ξενιτεμένου Έλληνα, ο οποί­ος πέφτει σέκος όταν τη βλέπει μπρο­στά του.
Θα σε παίξει τόσο πολύ, που θα πέσεις σέκος!
Έχει το στυλάκι του, το αμολάει και όποια πέσει σέκος, τιμάται με το σπέρμα του.
Βαμμένα κόκκινα μαλλιά,αλήθεια,γιατί όλοι οι άντρες πέφτουν σέκος,όταν τα βλέπουν; Φιλιά!
Μεμιάς του μπήκαν ψύλλοι στ' αφτιά.
Ψύλλοι στ’ αυτιά μου μπήκανε πως κάποιος άλλος ήτανε.
Πάντως δεν βρίσκομαι έξω από τα νερά μου, αφού τις εργάσιμες ημέρες είμαι συνήθως εδώ στην Quinlan Road.
Η χημεία ανάμεσά τους φαινόταν ότι δεν ήταν η καλύτερη δυνατή, καθώς και οι δύο βρίσκονταν έξω από τα νερά τους.
Η σκληρή δουλειά, όταν χρειάζεται να επιβιώσει, και μια αξιοθαύμαστη ετοιμότητα, όταν βρίσκεται έξω από τα νερά του· δίχως όμως διάρκεια.
Ο ενεργός Άρης ενδέχεται να συμβάλλει σε έναν γενικό εκνευρισμό που θα σε κάνει να συμπεριφέρεσαι σπασμωδικά ή σαν να βρίσκεσαι έξω από τα νερά σου.
@tzzaf θα μπορούσε...αλλά αυτή τη χαρά μου τη χάρισε ο Βόλος σήμερα! έτσι για να μη νιώθω ότι βρίσκομαι πολύ έξω από τα νερά μου.
Ψιτ, εσύ που τραβάς με το κινητό... Μη νομίζεις πως δεν σε κατάλαβα. Κατερίνα Γκαγκάκη με λένε. Ημουν σε πάνελ κριτικής επιτροπής και δεν μου ξεφεύγει τίποτα.
Η γυναίκα Σκορπιός όταν σερφάρει στο ίντερνετ δεν της ξεφεύγει απολύτως τίποτα!
Οι paparazzi, στην άλλη μεριά του ωκεανού, κάνουν πολύ καλή δουλίτσα μιας και δεν τους ξεφεύγει απολύτως τίποτα.
Να είστε σίγουρος ότι εγώ θ’ αποκαλύψω την αλήθεια, τίποτα δεν μου ξεφεύγει εμένα...», και με αυτά τα λόγια ο πρόεδρος του παραδοσιακού οικισμού Τζιαβίλλα, κύριος Δενδράκης, βγήκε απ’ το γραφείο του αστυνόμου Γεωργίδη, στο Αστυνομικό Τμήμα της Κέας.
Συμπλήρωσε το σικ λουκ της με sleek back hair που, αυτή τη στιγμή, είναι ένα χτένισμα που βρίσκεται στο top 5 των hair trends (μες στη μόδα η Κλόε-τίποτα δεν της ξέφυγε!).
Η διαγνωστική εξέταση που τίποτα δεν της ξεφεύγει!
Διαβάζουμε εφημερίδες, βλέπουμε τηλεόραση, ακούμε ραδιόφωνο, τίποτα δεν μας ξεφεύγει εκεί κάτω.
Το ‘χουμε στο αίμα μας ως έλληνες το κουτσομπολιό. Τίποτα δεν μας ξεφεύγει, το ράδιο αρβύλα πάει σύννεφο και ότι καινούριο εμφανιστεί στον ορίζοντα το ξεψαχνίζουμε μέχρι ολικής αποδόμησης.
Με το πάτημα ενός πλήκτρου θα κατέβουν όλα τα ρολά και θα κλείσουν τα κεντρικά φώτα, για να απολαύσετε την αγαπημένη σας ταινία, χωρίς να χρειαστεί να σηκωθείτε από τον καναπέ σας.
Κατέβασαν τα ρολά οι έμποροι: Οι Κυριακές είναι αργίες
Ρολά κατεβαίνουν και στο υπουργείο Οικονομικών στο Σύνταγμα (επί της οδού Νίκης).
Κατεβαίνουν τα ρολά στο Μετρό στο Μοναστηράκι το απόγευμα της Τετάρτης
Ο ΔΕΥΤΕΡΟΣ ΑΠΑΝΤΗΣΕ "ΑΝΘΡΩΠΕ ΚΕΡΔΙΖΩ ΤΟ ΨΩΜΙ ΜΟΥ"
Το πρόβλημα είναι το να μη μπορεί κανείς να κερδίσει το ψωμί του τον κάνει να στερείται και την αξιοπρέπειά του.
Ο κακομαθημένος ήρωας αντιλαμβάνεται τι σημαίνει να κερδίζεις με ιδρώτα το ψωμί σου.
Το ψωμί της μόνο να κέρδιζε και δεν την ένοιαζε τίποτε άλλο.
Κι αν το ψωμί του το κερδίζει με το να «ψήνεται» κι ο ίδιος στις υψηλές θερμοκρασίες που διοχετεύονται στον ξυλόφουρνο ψήνοντας το ψωμί, χαίρεται την επαγγελματική του απασχόληση κι «ας είναι στο πόδι» από τις 3 τα ξημερώματα, κι ας κουβαλά από την αποθήκη του σπιτιού του «λίγα- λίγα τα ξύλα» που προμηθεύεται από τα χωριά.
Δεν έχω πια ψευδαισθήσεις για αριστερούς και δεξιούς στα 36 μου χρόνια εκεί έξω όπου το ψωμί κερδίζεται με κόπο.
«Το ψωμί δεν κερδίζεται με παρακάλια, αλλά με αγώνες», υπογράμμισε ο Γιάννης Τασιούλας, πρόεδρος της Ομοσπονδίας Οικοδόμων.
Όποιος δεν ματώνει τη φανέλα να μας αδειάσει τη γωνιά
Κάποιος να πει στα κουνούπια ότι έχουμε χειμώνα πλέον,μπας και μας αδειασουν τη γωνιά
κι άιντε σιγά σιγά τη γωνιά να σας αδειάζω
Και να ευχηθώ στην εθνική Ελλάδος να μας αδειάσει γρήγορα τη γωνιά
Ζήτω ζήτω...Αλλά να μας αδειάζει σιγά σιγά και τη γωνιά.
Το ζητούμενο είναι να μην φύγει μόνος του ο Σαμαράς, όπως το 1992-93 που έφυγε και άδειασε τη γωνιά στον προδότη τον Μητσοτάκη
Αντί να φύγει ο κόσμος, δεν το κουνάει ρούπι!
Η πριγκίπισσα έβλεπε συνέχεια... αλλά εκείνος δεν το κουνούσε ούτε ρούπι
Διάβολε, όχι, δεν το κουνάμε ρούπι!
Πάντως εγώ από την τρομάρα μου ήμουν κολλημένος εκεί και δεν το κουνούσα ρούπι
Δεν το κουνάνε «ρούπι»
Ρούπι δεν το κούνησα!
Στην αγκαλιά σου γίνομαι γκολ!
Πώς να πίνεις όλο το βράδυ χωρίς να γίνεσαι... «γκολ»!
Πρέπει να έχουμε καθαρό μυαλό και κάθε φάση να γίνεται γκολ
Θυμάσαι το βράδυ που πήγαμε κάτω και γίναμε γκολ με τα τσίπουρα;
Άμα πιείτε, γίνετε γκολ και σας απομονώσει κάποια για να κάνει τη δουλειά της χωρίς να μπορείτε να συμφωνήσετε, αυτό δεν είναι βιασμός;
Οι ίδιοι ανήκουν στην κατηγορία “Δεν με χαλάει το ποτό, μεθάω πολύ δύσκολα” ενώ όλοι ξέρουμε ότι στο πρώτο ποτήρι έχουν γίνει γκολ.
Γίναμε και γκολ μετά, γάμα τα. Άντε καληνύχτα γιατί ξυπνάω σε 7 ώρες να γράψω μαθηματικά κατ/νση
Δεν πίνω αλκόολ… μόνο για πλάκα κανένα ποτήρι  και τότε γίνομαι εύκολα γκολ…
Καιρό είχα να γίνω τόσο γκολ..
Παρήγγειλα βότκα κι ας ήταν μεσημέρι – με πορτοκάλι θυμάμαι για να μη γίνω τελείως γκολ.
Πόσο θα' θελα να πάω ξανά στη Σκιάθο εκεί στις μαξιλάρες που τόσο μου έλειψαν να τραβήξω μια υπνάρα γιατί χθές πάλι γκολ γίναμε
και περιττό βέβαια να πω ότι παλι γκολ έγινα..
Καθε δευτερα στις 9,30 κανουμε παρτυ στην σχολη χορου οπου εχω αναλαβει το ρολο του μπαρμπαν ελα καμια μερα να σε κανω γκολ!
Το μικρό καφενείο στο κέντρο της Θεσσαλονίκης που ακολουθεί κατά γράμμα το νόμο!
Ακολουθώ κατά γράμμα τις οδηγίες του γιατρού μου.
Ακολουθείς τη δίαιτά σου κατά γράμμα αλλά τα κιλά δεν φεύγουν ;
Ποτέ δεν ακολουθώ συνταγές κατά γράμμα, εκτός αν είναι ζαχαροπλαστική.
Αυτό είναι το στιλιστικό tip που ακολουθεί πάντα κατά γράμμα!
Από όλους τους υπουργούς, η κα. Διαμαντοπούλου είναι αναμφίβολα η πιο καλή μαθήτρια του Πισσαρίδη, καθώς το προσχέδιο του νόμου που «συζητείται» (για το επόμενο δίμηνο) ακολουθεί κυριολεκτικά κατά γράμμα τις προτάσεις του.
Το βράδυ τρώμε σαλάτα ναι κύριε διατροφολόγε μου κατα γράμμα ακολουθώ τη δίαιτα.
Κατά γράμμα θα ακολουθηθούν οι νόμιμες διαδικασίες στο πάρκινγκ Ευτέρπης
Η Δικαιοσύνη “αλλάζει τα πετρέλαια” του ΠΝ!
Εδω μωρε στη δουλεια μας αλλαζουν τα πετρελαια κ εγω καντηλιαζω
Σου βάζω το περίστροφο στον κρόταφο, μαλάκα, τραβάω σκανδάλη και σου αλλάζω τα πετρέλαια.
Θα μας αλλάξει και τα πετρέλαια ο ΣΥΡΙΖΑ
Σου αλλαζω μεχρι και τα πετρελαια!
Και εντέλει, παραμείναμε στο ευρώ και άλλαξαν σε μας τα πετρέλαια!!!
του άλλαξε τα πετρέλαια του βρωμιάρη: πήγε να την βιάσει,τον έσπασε στο ξύλο και τον έσειρε απο τα μαλλιά στο τμήμα!!!
Μας τα άλλαξαν τα πετρέλαια, ντρέπομαι που το λέω.
Τη «ρουκέτα» την αμόλησε την ίδια ώρα που οι πολιτικοί του σύμμαχοι έκαναν ντου στην ΕΡΤ με τα ΜΑΤ, φορώντας της… χειροπέδες!
Αμόλησαν ρουκέτες οι υπουργοί του κόμματος για την οικονομία και την παιδεία.
ιδανικά, θα' πρεπε να το ξέρουν και οι 3 αλλά αυτό εξαρτάται από τους ίδιους, εκτιμάς τη σχέση και το χαρακτήρα του καθενός και αμολάς τη ρουκέτα
Πριν αλέκτορα φωνήσαι ο κ. Πρωθυπουργός αμόλησε νέα ρουκέτα ουρανομήκους τροχιάς χαρακτηρίζοντας τους φόρους αλληλεγγύη!
Ο Γκιούλ πήγε στα κατεχόμενα της Κύπρου αμόλησε τις λεκτικές του ρουκέτες και ο έλληνας υπουργός των εξωτερικών δεν τις άκουσε καν, ασχολιόταν εκείνη την ώρα με την δημοκρατία στο εσωτερικό του κόμματός του που υπάρχει μόνο για να καλούν στελέχη του στα κανάλια.
Ήδη ο Γρηγόρης Βαλλιανάτος αμόλησε την πρώτη ρουκέτα λέγοντας ότι υπάρχουν κι άλλοι gay υποψήφιοι δήμαρχοι της Αθήνας.
Αυτό το «Υπαρχηγός» που λένε όλοι συνέχεια για τον Πρίντεζη μου ανάβει τα λαμπάκια πιο πολύ και από το «Συμπρωτεύουσα».
Να είσαι εκεί πάντα μέσα στη ζωή μου, τα λαμπάκια να μου ανάβεις, κι ας μην τη ζεις μαζί μου.
Και η ειρωνεία ως τρόπος απάντησης ανάβει τα λαμπάκια σε κάτι τέτοιους.
Αυτο το ειρωνικο υφακι της Κατσαφρικη μου αναβει ολα τα λαμπακια του νευρικου μου συστηματος ενα ενα.
Αυτή την φορά το μακροσκελές σχόλιο ενός αναγνώστη μου άναψε πάλι τα λαμπάκια!
Η τουρκική πολεμική επιχείρηση στον κουρδικό θύλακο του Αφριν, έχει αρχίσει και ανάβει επικίνδυνα «τα λαμπάκια» στον κουρδικό κόσμο της ιδίας της Τουρκιάς που βλέπει ότι ο Ερντογάν έχει σκοπό να εξοντώσει το κουρδικό στοιχείο της περιοχής.
Ας προσέχει κι αυτός τις εκφράσεις του! 'κου ανοιξιάτικη, μου τα άναψε τα λαμπάκια από χτες!
Σου ανάβουν τα λαμπάκια μ'αυτά που λένε οι Real Housewives
Μου άναψαν τα λαμπάκια με αυτά που είχε πει για τη Γενοκτονία
Και μπορεί χθες να έκανε την εμφάνιση του συνεργείο για το κλάδεμα των δέντρων, η ανακοίνωση όμως της Διεύθυνσης Πρασίνου ότι το κλάδεμα των δέντρων θα συνεχιστεί μετά τις γιορτές, άναψε τα... λαμπάκια σε αρκετούς.
Η κριτική "άναψε" τα λαμπάκια του Μπουτάρη
Μάθε να διαβάζεις το φλιτζάνι και να λες τον καφέ!
Δεν μπορείτε να διαβάσετε το φλιτζάνι εάν είστε αρνητικός άνθρωπος.
Μην διαβάσετε άλλο φλιτζάνι μετά, καθώς θα εξαντληθείτε και αυτό δεν είναι καλό για εσάς.
Τα μέντιουμ και οι καφετζούδες. Οι τελευταίες να προσδιορίζουν με σαφήνεια στην απόδειξη αν διάβασαν το φλιτζάνι από μονό ή διπλό ελληνικό καφέ, όπως και την αυξημένη ανάλογη χρέωση αν πρόκειται για διπλό.
«Διαβάζουμε» το φλιτζάνι από το σημείο του χείλους απ’ όπου ήπιαμε τον καφέ.
Σήμερα πρόκειται να σας μιλήσω για το πώς διαβάζω σε βάθος το φλιτζάνι του καφέ.
Κατά τη διάρκεια της ζωής μου, μπορώ να σας πω ότι έχω διαβάσει χιλιάδες φλιτζάνια.
Το πρώτο φλιτζάνι το διάβασα στην ηλικία των 3 ετών και η πρόβλεψή μου ήταν επιτυχημένη 100%.
Όµως, το πρωί, η φίλη της η Νταίζη, µετά τον καφέ, της διάβασε το φλιτζάνι, έτσι µωρέ για πλάκα…
Πώς διαβάζεται το φλιτζάνι του καφέ;
O Γιάννης διαβάζει το φλιτζάνι στην Δήμητρα και ανακαλύπτει το χαμένο αμάξι του Σπύρου!
Γιωργάκη με 'γειά τη μηχανή!! Τελικά ποιά πήρες;;; Ωραία προσπάθεια φίλε. Εσύ έχεις βαλθεί να μας τρελάνεις... Ρε μήπως δεν είσαι αρχάριος και μας δουλεύεις ψιλό γαζί;;;
Μήπως σε Δουλεύει Ψιλό Γαζί;
Ο κ. Τσίπρας υποστήριξε ότι τόσο η κυβέρνηση όσο και η τρόικα παίζουν θέατρο διαπραγμάτευσης, σημειώνοντας ότι η τρικομματική κοινοπραξία μας δουλεύει ψιλό γαζί.
Τελικά αυτή η Κυβέρνηση πέραν ότι μας έχει δουλέψει ψιλό γαζί, εξακολουθεί και… μας δουλεύει ψιλό γαζί κι όλα ανάποδα τα κάνει!
Με λίγα λόγια οι κάτοικοι της Παλαιόχουνης και της Καλλιρόης βλέπουν τους ανθρώπους εκείνους που τους χτύπαγαν την πλάτη και τους υπόσχονταν, όταν γίνουν κυβέρνηση την ακύρωση της απόφασης για την κατασκευή εργοστασίων διαχείρισης απορριμμάτων στις περιοχές τους ,να τους δουλεύουν σήμερα ψιλό γαζί .
Ψιλό γαζί επιμένουν να μας δουλεύουν, ωστόσο, ορισμένοι αμετανόητοι οσφυοκάμπτες, θιασώτες της αιώνιας βαρυχειμωνιάς, που θρονιάστηκαν με χίλια «θα» στους κυβερνητικούς θώκους, θαρρώντας πως δεν κατέχουν την εξουσία, μάλλον επειδή παρουσιάζουν δυσανεξία στις διακρίσεις της.
Είμαστε αλλού… Τα μηνύματα που έρχονται από το Νταβός επιβεβαιώνουν το θετικό κλίμα και την αισιοδοξία που επικρατεί για την κατάσταση της παγκόσμιας οικονομίας και τις προοπτικές της. Η ατμόσφαιρα που υπάρχει στο ελβετικό θέρετρο συγκρίνεται με αυτήν που επικρατούσε πριν από την οικονομική κρίση στο τέλος της προηγούμενης δεκαετίας
Και σκέφτεσαι και λες, είναι τελείως αλλού οι άνθρωποι;
Αλλού είμαι σας λέω!
και όσο να πεις τον βγάζω από τη βολή του
Τον Ιούνιο τα γεγονότα σε βγάζουν από τη βολή σου!
Είτε γιατί ικανοποιεί το αίτημα της ανατροπής είτε γιατί βγάζει τους εκάστοτε χαρακτήρες από την βολή τους, αυτός ο αιώνιος δαίμων μόλυνε την την παγκόσμια λογοτεχνία με τις πιο συγκλονιστικές σκηνές.
Νίκο, βγάζουν τους ανθρώπους από τη μικροαστική βολή αυτά τα θέματα
Μήπως εννοείς ότι σε βγάζω εγώ από τη βολή σου;
τελικά οι γιορτές μας βγάζουν από τη βολή μας, από το πρόγραμμά μας. τις καθημερινές πιο καλά περνάμε...
Τόσο την Λίβερπουλ (δυστυχώς), αλλά και την Άρσεναλ τις βγάζω από το κόλπο για διαφορετικούς λόγους.
Τονίζεται πως εφόσον δεν μπορέσει να παραμείνει στην Σάντερλαντ η αμέσως επόμενη επιλογή του θα είναι η Νιούελς ενώ δεν βγάζουν από το κόλπο τον Ολυμπιακό και ας έχουν διαψεύσει αρκετές φορές οι Πειραιώτες πως ενδιαφέρονται ή ασχολούνται μαζί του.
Φυσικά αυτό δεν βγάζει κανέναν έξω από το κόλπο, ούτε εμένα ούτε και εσάς, απλά για να αλλοτριωθείς έτσι, πρέπει πρώτα να αποκτήσεις χρήμα και εξουσία, αλλιώς είσαι σαν το μπάζο-γεροντοκόρη ή τον γέρο-ηθικολόγο και τα χώνεις στην αμαρτία γιατί δεν μπορείς να αμαρτήσεις πια.
Δεν την... παλεύει χωρίς κάπνισμα ο Σάρι!
δεν την παλευω αλλο (στα προθυρα καταθλιψης)
Άλλον ένα χρόνο την παλέψαμε. Παλέψαμε με τις ανάγκες μας, τα φέραμε βόλτα.
Στη κηδεία του φίλου της, του αδερφού της, οι γονείς την εμπόδισαν να πάει, αλλά την πάλεψε, μπήκε με τη βία στην εκκλησία
Θεία, κάν' το για μένα, να χαρείς, είμαι ξεμέθυστος έντεκα ώρες και δεν την παλεύω κάστανο.
Και γω ήμουν ακριβώς στην ίδια κατάσταση και έπαθα και γω κατάθλιψη και τι κέρδισα?... τώρα την παλεύω και αυτήν μόνη μου.. οπότε μην φοβάσαι άλλο
Όμως να συμβαίνουν όλα μαζί, ε όχι! Δεν παλεύεται!
Διότι όλοι τους δεν αντέχουν να βλέπουν τον Ολυμπιακό ξανά πρωταθλητή. Δεν… παλεύεται αυτή η εικόνα
Είχα κουραστεί να απομακρύνω και να βγάζω από το παιχνίδι υποψήφιους γκόμενους και συνέχεια να εμφανίζονται καινούριοι.
Βγάζεις τον εαυτό σου έξω από το παιχνίδι πριν καν αυτό ξεκινήσει. Και τον βγάζεις έξω από το παιχνίδι γιατί θεωρείς ότι ποτέ δεν θα φτάσεις την απόλυτη τελειότητα που έχεις θέσει στον εαυτό σου ως τη μόνη αποδεκτή συνθήκη.
Αν ανήκεις στην πρώτη κατηγορία –πράγμα καθόλου απίθανο καθώς όπως είπαμε είμαστε πολλοί- σε βγάζω από τον κόπο να μπεις στην δεύτερη κατηγορία, δηλαδή αυτών που ψάχνει.
Σας βγάζουμε από τον κόπο, με την πιο κάτω φωτογραφία!
Τελικά από τον κόπο τους έβγαλε ο ίδιος ο υπουργός Οικονομικών Γκίκας Χαρδούβελης, ο οποίος μιλώντας στο περιθώριο της εκδήλωσης για τη λήξη της ελληνικής προεδρίας στην Ευρωπαϊκή Ένωση, απεκάλυψε ότι:
Ρομπότ που μαγειρεύει και μετά πλένει και τα πιάτα θα σας βγάλει μια για πάντα από τον κόπο της κουζίνας.
Ο φορέας βγήκε από τον κόπο της αλληλογραφίας, του κοινοποίησαν επί τόπου τον διορισμό (για το τυπικό μέρος) και κέρδισαν οι μεν χρόνο, ο δε χρήματα.
Αφού μιλάμε για εφαρμογή συμφωνίας που ΚΟΠ-Κυβέρνηση συνομολόγησαν από το 2007, απλά έβγαλε τα σωματεία από τον κόπο να εξασφαλίζουν κάποια χαρτιά για τους φακέλους των κριτηρίων και όχι από τα χρέη.
Το χαμένο μου σχόλιο επανεμφανίστηκε κι έτσι βγαίνω από τον κόπο να το ξαναστείλω·
Ο υπαστυνόμος τώρα βγάζει καπνούς από τα αυτιά.
Το βέβαιο είναι  ότι  έχουν αρχίσει και βγάζουν καπνούς από τ’ αυτιά οι… μη καπνίζοντες
Ναι, για τον Ευάγγελο τον Βενιζέλο, μιλάμε, που έβγαλε σπυριά και καπνούς από τα αυτιά και την μύτη ταυτοχρόνως με την επιστροφή του «ασώτου» στο ευρύτερο μαντρί και τους τα έψαλλε ένα χεράκι στην ομιλία του στην ΚΕ του Πασοκ.
Τους έχει κάνει ο Βαξεβάνης να βγάζουν αφρούς από το στόμα και καπνούς και από τα αυτιά, και καλά να ουρλιάζουν οι Αδώνηδες, που αν αποδειχθεί ότι έκλεψαν, θα πάνε φυλακή, αλλά αυτά τα ζωντανά να υπερασπίζονται τους κλέφτες, πώς να το δικαιολογήσεις;
Πολύ το απολαμβάνω το σκηνικό "ζούγκλας" και ιδιαίτερα απολαμβάνω τους αφρούς που βγάζουν από το στόμα και τους καπνούς από τα αυτιά.
Σου ανάβουν τα λαμπάκια, μεταμορφώνεσαι σε καρτούν και βγάζεις κυριολεκτικά καπνούς από τ' αυτιά.
Καπνούς από τα αυτιά θα πρέπει να βγάζει ο Ζοζέ Μουρίνιο, ο οποίος έχει κάκιστες σχέσεις με τον Γάλλο μέσο στη Μάντσεστερ Γιουνάιτεντ
με το μονο που γελαω ειναι που φανταζομαι τη μανα μου να διωχνει το αλλο μωρο!θα της βγηκαν καπνοι απο τα αυτια που της πειραξαν τον εγγονο!!
Μόλις τους είδα, μου βγήκαν καπνοί από τα αυτιά!!!
Η λίστα με αυτούς που πέθαναν αλλά βγάζουν λεφτά με το τσουβάλι
Αλλά δεν περιμένω να πάει και υπερβολικά καλά ή να βγάζω λεφτά με το τσουβάλι κάθε μήνα.
Πήρε προαγωγή και τώρα βγάζει λεφτά με το τσουβάλι.
Λεφτά με το... τσουβάλι βγάζει η Σάρα Ντέιβις, η οποία κατάφερε με την όρεξη και την φαντασία της να φτάσει ψηλά!
Δηλαδή, η ιερή λαϊκή θέληση ήταν κάπως σαν να μπαίνω εγώ σε ένα πολυτελέστατο εστιατόριο, να τρώω τον αγλέουρα, και αντί να πληρώσω, να πλακώνω στις σφαλιάρες το γκαρσόνι, και να περιμένω να με πληρώσουν κι από πάνω.
Ταυτόχρονα τρώει τον αγλέουρα κατά την διάρκεια κρίσεων.
Και τον αγλέουρα έφαγαν χωρίς να τους πιάσει κανείς…
Οχι μόνο δεν τα φάγαμε μαζί, αλλά του πληρώνουμε κι από πάνω τον αγλέουρα που τρώει...
Ο ΚΑΤΑΧΑΝΑΣ ο αχόρταγος, τον αγλέουρα έχει φάει. Τρώει διαρκώς και ρεύεται, και σαν ασβός βρωμάει.
Αφού φαγώθηκε ο αγλέουρας, κατέφθασε και το γλυκό.
Εμείς που βγάλαμε τα παιδιά μας στο πεζοδρόμιο, στις προθήκες και στις οθόνες… Σε όλα αυτά μαζί, που όνομα δεν έχουν άλλο παρά μπουρδέλο. Εκδίδουμε κι εκδιδόμαστε.
στην αρχή έκανε τον ερωτευμένο μαζί της και ύστερα την έβγαλε στο πεζοδρόμιο
Την έβγαλαν δύο φορές στο πεζοδρόμιο με τις άλλες, εκείνη δεν ήθελε να κάνει αυτό το πράγμα και έκλαιγε.
Πάτρα: Αδίστακτοι βγάζουν κορίτσια στο πεζοδρόμιο για να λύσουν τα...μάγια!
Το εύκολο χρήμα βγάζει στο… πεζοδρόμιο τις star (μιας χρήσης) της showbiz
Σοκ: Ελληνίδα μητέρα έβγαλε στο... πεζοδρόμιο την ίδια της την κόρη
Ο Δημήτρης Δεγαϊτης ανεβάζει τον «Αλαντίν» στην Παιδική Σκηνή του Τέχνης από τις 28/10
Σε μια φυλακή ανηλίκων κρατούμενοι ανεβάζουν τη ζωή τους στη σκηνή & πρωταγωνιστούν σε μια ταινία που για 4 χρόνια προσπαθεί ν' ακυρώσει τους περιορισμούς & τα εμπόδια ενός «σωφρονιστικού» ιδρύματος.
Έχετε ανεβάσει ξανά αυτό το έργο παλιότερα.
Δημιουργείς κάτι το ζωντανό: Ανεβάζεις μια εμπειρία πάνω στη σκηνή.
Η Όλγα Τζωρζ ανεβάζει για πρώτη φορά το «Redial» στη σκηνή
Ο Βάλαρης ανεβάζει στη σκηνή... Γοργόνες και μάγκες (και Πλούταρχο!)
Είναι στιγμές που μου αρέσει να μένω μόνη σπίτι,στην ησυχία μου. Αυτό που δεν μου αρέσει όμως, είναι ότι γίνεται πάντα...
Δεν εξομολογείται εύκολα τα μυστικά του και μην προσπαθήσετε να ψάξετε για να μάθετε γιατί θα εξοργιστεί. Ο σκορπιός πρέπει να μένει στην ησυχία του.
Τα παιδιά του Ρόμπιν δεν επιθυμούν κάτι παραπάνω από το να μείνουν στην ησυχία τους για να θρηνήσουν
όχι, βγάλτε τους όλους! να μείνει το μυαλουδάκι μου στην ησυχία του
Το δικό μου τσεκ έχει αργήσει και την βγάζω με φασολάδα εδώ και 2 βδομάδες. Τι γίνεται δεν με θέλει ούτε ο Τράμπ, ούτε ο Σόρος πια; Να πα να γίνω κουκουές να βοηθήσω την λαϊκή πάλη να μείνει στην νεκρική ησυχία της;
Η μάχη που έμεινε στην ιστορία
Επτά σπουδαίες μητέρες που έχουν μείνει στην ιστορία για το έργο τους
O κ. Τσίπρας θα μείνει στην ιστορία ως ο πρωθυπουργός που είπε 'Ναι' σε αυτό που όλοι οι Έλληνες πολιτικοί έλεγαν 'όχι' εδώ και δεκαετίες
Ψυχάρης σε Μανιτάκη: Κινδυνεύεις να μείνεις στην ιστορία ως ο υπουργός – προστάτης των επίορκων των κοπανατζήδων και των τεμπέληδων.
Ο πρώτος… σαββατιάτικος τελικός έμεινε για πολλούς λόγους στην ιστορία
Εκεί στα σύνορα της Αφρικής, στους δρόμους προς την Ανατολή, σε σταυροδρόμι μεταξύ ηπείρων και θαλασσών, στον ομφαλό της Γής, υπάρχει μια χώρα που σε χρόνους παλιούς έζησε καιρούς δοξασμένους, ηρωικούς, ένα Έθνος που το στίγμα του έμεινε ανεξίτηλο στην Ιστορία του ανθρωπίνου γένους, που το όνομα το γνωρίζουν άπαντες καθ’ όλη την υφήλιο και ο σεβασμός από τα Έθνη που κυβερνούν τον κόσμο, προς την ιστορία του τεράστια.
Στην ιστορία αυτό θα μείνει, Αγρίνιο έκαναν τη Νέα Σμύρνη...
Όταν αισθάνεστε αδικημένοι σκεφτείτε τον Βέρνερ φορ Μπράουν που έκατσε σχεδίασε τους πυραύλους για να πάνε οι αστροναύτες στο φεγγάρι και στην ιστορία έμεινε ο Άρμστρονγκ που έκανε το ταξιδάκι.
Του έδωσε να καταλάβει στο bachelor party ο κουμπάρος.
Γκρέκο μασκαράδες με την καλή έννοια, που αυτό το τριήμερο θα του δώσουν να καταλάβει !
Με αφορμή τους υπέροχους ΑΧΑΡΝΗΣ του, βρεθήκαμε και του ... δώσαμε να καταλάβει!!!
Κάνε την αρχή πάνω στα σωστά βήματα
Κάνω Εγώ Την Αρχή
Ένα νέο ζευγάρι έκανε την πιο όμορφη αρχή της ζωής του
Πολιτιστικός Σύλλογος Λάλα: Έκανε την καλή αιμοδοτική αρχή για το 2019
Αυτό όμως που μας αφορά είναι ότι έκανε την κακή αρχή μέσα στην Ευρώπη (μια Ευρώπη που είχε αρνηθεί).
Την αρχή έκανε το Γυμνάσιο Περαχώρας.
Την αρχή την έχεις κάνει ήδη, αναγνωρίζοντας το πρόβλημά σου!
Έτσι κάνεις ρεκόρ ταχύτητας με 400 χλμ. στη γέφυρα του Βοσπόρου
Ο Μπολτ είχε προβλέψει πως θα κάνω παγκόσμιο ρεκόρ.
Ρεκόρ έκαναν οι ελληνικές εξαγωγές το 2018
Θέλω να κάνω πανελλήνιο ρεκόρ με 4,90.
Το ρεκόρ το έκανα για δύο λόγους, θα μας πει.: Ο πρώτος είναι για δική μου, ηθική ικανοποίηση. Δεν υπάρχει οικονομικό αντάλλαγμα, αντίθετα ματώσαμε κιόλας.
είμαι στον δρόμο, κάνω ένα μπάνιο και έρχομαι
Όπως είπε η Σταματίνα Τσιμτσιλή ο Ηλίας Βρεττός είναι στο δρόμο, έρχεται προς το στούντιο αλλά λόγω της κακοκαιρίας έχει αργήσει.
Ήμουν στο δρόμο για το αεροδρόμιο όταν με κάλεσαν στη Μόσχα.
Καλέ μου Αριστοφάνη...είμαι σίγουρη...Όλα θα πάνε καλά...Ο μικρός είναι κιόλας στο δρόμο...!
Δηλαδη αν φτασω σε σημειο να πω, δεν αντεχω αλλο, θελω να πιστευω πως θα ειμαι ηδη στο δρομο για το ξενοδοχειο.
Lora Mpelloy Καλημέρα!!!Στο δρόμο είμαστε και ερχόμαστε!!!!
Πάρε για παράδειγμα την ιστορία με την κυρία που είπε τον καφέ στην πρώην σου. Τι της είπε στην ουσία; Ότι θα χωρίσετε.
Εν τω μεταξύ δεν μου είπε αυτή τον καφέ, μου τον είπε άλλος.
Κάθε Δευτέρα σας λέει η Ανθούλα τον καφέ στο Τσιφλίκ Μπαχτσέ του Κορυδαλλού!
Λέει καλά τον καφέ» είπε , Θεόδωρος Πάγκαλος, για την  Έλενα Παναρίτη
Θα σου γινόμουν τσιμπούρι, μέχρι να δεχτείς να μου πεις τουλάχιστον τον καφέ! Θυμάμαι έναν καφέ, που μου είπε φίλη μου, πόσο γέλιο είχαμε ...
Και χθες είδαμε λοιπόν το ίδιο έργο και τους Κάνιας και Τσίμιροτ να βγάζουν τα σωθικά τους, προκειμένου να καλύψουν το τεράστιο κενό του ανενεργού βαδιστή.
-Βγάζει τα σωθικά του στη δουλειά! -Μόνο τα βγάζει; Αυτός σε λίγο θα εξαφανιστεί από την κούραση.
Λοιπόν τώρα που το θυμήθηκα. Ίδια περίπτωση με μια άλλη κοπέλα που είχαμε βγάλει τα σωθικά μας για να το βρούμε (10 σελίδες Thread).
Νομίζω πως αυτο που συμβαίνει με το εποχικο είναι χλευασμός και κοροιδία στείλε μην στον οργανισμο ηλεκτρονικα πιστεύω πως θα απαντήσουν και αν δεν το κάνουν ξαναστείλε και ξανα ότι θα κάνω και εγώ δηλ σου βγαίνουν τα σωθικά για να πάρεις την ελεημοσύνη αυτή του κράτους Ε.Λ.Ε.Ο.Σ
Φρόντισε λοιπόν αυτές τις δύσκολες ημέρες για το βάρος σου να έχεις από κοντά αυτόν τον φίλο ή τη φίλη, που θα λειτουργήσει παρακινητικά για σένα ώστε να γυμνάζεσαι έστω και μισή ώρα την ημέρα.
«Είναι ένα από τα μεγαλύτερα κεφάλαια του συλλόγου και πρέπει οι ομάδες να έχουν από κοντά τέτοιους ανθρώπους. Ήταν πάντα χαμηλών τόνων και αυτός είναι ο Δημήτρης…».
Τον πλανητάρχη τον έχω από κοντά, μην ανησυχείτε, και τον «ψήνω» !
αυτόν τον χοντρούλη με το μουστακάκι πολύ από κοντά τον είχε...
το καλο ηταν οτι ειχα τον αρχιλοχια τον στρατολογο απο κοντα , του γραφα και κατι τσοντες με γριες που γουσταρε και με ενημερωσε για ολα τα ενδεχομενα ..
Αν αποκτήσω δικά μου παιδιά θα προσπαθήσω να τους βάλω στο κλίμα των οργάνων, προς το παρόν έχω από κοντά τον ανιψιό μου που έχει και το όνομα του πατέρα μου.
Από κοντά τον είχε τον Βουλευτή της ΝΔ Κώστα Σκρέκα, στην πρόσφατη ημερίδα της ΝΟΔΕ Τρικάλων,  ο ανεξάρτητος εδώ και καιρό πλέον Δημοτικός Σύμβουλος Αλέκος Πολυμερόπουλος.
Σε άλλες χώρες, ομάδες ανταρτών και δωσίλογοι  έχουν τα πράγματα στα χέρια τους, δολοφονούν Χριστιανούς και τους διώχνουν από περιοχές όπου οι ρίζες τους εκτείνονται πίσω αιώνες.
Διότι αδελφέ Θοδωρή όταν είχαμε τα πράγματα στα χέρια μας να σου θυμίσω τί κάναμε? Υποτιμούσαμε εν μια νυκτί τη δραχμούλα για να γίνουν πλουσιότεροι οι γνωστοί, παίζαμε μικροπολιτικά παιχνίδια με τα επιτόκια κλπ .
Και δυστυχώς διανύουμε μια εποχή απελευθέρωσης και μαλακισμένης χειραφέτησης όπου η προηγούμενη γενιά ΚΑΤΕΣΤΡΕΨΕ ουσιαστικά αυτή την γενιά 25 - 50 που τώρα έχει τα πράγματα στα χέρια της ...
Όταν δουλεύεις πάνω σε μια σκέψη, αυτή γίνεται πραγματικότητα με μαγικό τρόπο. Τότε νιώθεις ότι έχεις τα πράγματα στα χέρια σου, ότι μπορείς, για παράδειγμα, να γίνεις η αρχιέρεια που ονειρεύεσαι.
Ας ευχηθουμε ολοι μας ακομα και αν δεν συμφωνουμε με την πολιτικη των κομματων τους να τα πανε καλυτερα απο οτι νομιζουμε εμεις οτι θα καναμε αν ειχαμε τα πραγματα στα χερια μας
Άσε τα παραμύθια κ. Τσίπρα
αφήστε τα παραμύθια και κάντε κυβέρνηση
Ν' αφήσει τα παραμύθια η κυβέρνηση που διακινεί μέσα από τον κομματικό της τύπο (εφημερίδα Αυγή)
Άσε αυτό το παραμύθι γιατί σου `γινε συνήθεια,
Να τα αφήσει αυτά τα παραμύθια κατά μέρος, η κατά περίπτωση αλακαρτ λογικά σκεπτόμενη συναινούσα και όχι παθουσα!
Αυτα τα παραμυθια αστα καλυτερα για αλλους...
Θα βάλω και κουλούρα αν μου προκύψει
Είναι γεγονός!!! Επιτέλους!!! Την έβαλαν την κουλούρα!!!
Έβαλε την «κουλούρα» ο Στέφανος Πετρόπουλος
Εκείνη και ο σύζυγός της πλέον, Τζάστιν Θερού αφού έβαλαν την  πολυπόθητη… κουλούρα, είπαν να το γιορτάσουν κάπου εξωτικά.
Την κουλούρα έβαλε για δεύτερη φορά ο David Arquette.
Την έβαλε την κουλούρα ο Heskey
Όλοι έβαλαν ένα χεράκι για να βοηθήσουν παγιδευμένο επιβάτη
Βάλτε ένα χεράκι ρε παιδιά
Η #DUOPOLICE έβαλε ένα χεράκι στο #EjektFestival για να διαφυλάξει την ασφάλεια της απόλαυσης!
Ο άνθρωπος που έβαλε κάτι παραπάνω από ένα χεράκι στη διαμόρφωση του ήχου της εποχής εκείνης (αλλά και των επόμενων)
Σιγά- σιγά, συσπειρώθηκε κόσμος και έβαλαν όλοι από ένα χεράκι.
Ένα χεράκι θα το έβαλε και η παναγία, η οποία ανέκαθεν αγαπούσε τους Έλληνες και αντιπαθούσε τους Τούρκους
Κυρ. Μητσοτάκης: Θα ανοίξω θέμα εκλογικού νόμου εφόσον έχει ψηφιστεί η εγκληματική απλή αναλογική
Άνοιξε επίσημα θέμα εναλλακτικών λύσεων στις ενεργειακές αποκρατικοποιήσεις
Ανοίγει επίσημα θέμα γερμανικών αποζημιώσεων από τον Τσίπρα : Αρχή του νέου έτους στη Βουλή
Θρίλερ με σκελετό που βρέθηκε στη Μάνδρα - Ανοίγει ξανά το θέμα αγνοουμένων
Θέματα συζήτησης που δεν ανοίγεις ποτέ σε πρώτο ραντεβού!
Ένα ωραίο θέμα που άνοιξαν τα μέλη του forum για την ανακύκλωση
Αφού το θέμα ανοίχτηκε, ποια θέση θα πάρουν;
Τα μέλη του συνέλευσης άνοιξαν θέμα για τα ναρκωτικά στην περιοχή, το άνοιξαν επειδή η κατάσταση έχει χειροτερέψει τον τελευταίο καιρό.
Η ΠΣΕΜ  διερωτάται «γιατί ανοίχτηκε αυτό το θέμα τώρα, τη στιγμή που αυτές οι εκδρομές διοργανώνονται εδώ και χρόνια»
Του άνοιξα το θέμα της ανακύκλωσης γιατί με ενδιέφερε πολύ η άποψή του.
Για την ώρα δηλαδή, ο Τσίπρας δεν μοιάζει στον Ερντογάν ούτε στο νυχάκι του
Ούτε στο νυχάκι του δεν μοιάζουν άλλοι πατεράδες, γιοι και σύζυγοι
Δεν του μοιάζει ούτε καν στο νυχάκι του.
- Πώωω, την έχω ακούσει από τη νύστα και δεν ξέρω τί μου λες.
Ήπιε τόση πολλή νταφού χτες που την άκουσε κανονικά!
Η Άννα αναφέρθηκε στην επίθεση που δέχτηκε από τη Μέγκι και πώς σώθηκε από τα υπόλοιπα κορίτσια, ενώ παραδέχτηκε πως χάρηκε για την… φιτιλιά που έβαλε στις τρεις φίλες.
Εγώ έβαλα (στα) φιτίλια (τη) Μέγκι συγκεκριμένα, δεν με χάλασε καθόλου…
Tον έβαλαν στα φιτίλια και μάλωσε με τη γυναίκα του.
Ο Καλυβάτσης μου έβαλε την φυτιλιά για την Παυλίδου, μου είπε.
έβαλε φιτιλιές στον προϊστάμενο για να με διώξουν από τη δουλειά
Στα φιτίλια με έβαλε η συμπεριφορά σου
Έβαλα στην άκρη τη δουλειά μου για να ελέγξω το μωρό.
Βάλτε στην άκρη τα μολύβια σας και ρίξτε πρώτα μια ματιά στο τεστ.
Έβαλαν στην άκρη την παρουσίαση των τοπικών νέων λόγω της ηφαιστειακής έκρηξης.
Βάλε την τούρτα στην άκρη για να φτιάξουμε την επικάλυψη.
Το άλλο είναι το θυμικό, εκείνο το στοιχείο δηλαδή που βάζει εντελώς στην άκρη την κρίση και τη λογική και οδηγεί στις ακραίες επιλογές.
Συγκινητικό: Στην άκρη έβαλαν για λίγο τις διαφορές τους ΝΔ και ΣΥΡΙΖΑ, προκειμένου να τσακίσουν τους νοσοκομειακούς γιατρούς
«Δεν παίρνω φράγκο από τις επαναλήψεις που παίζονται»
Ο Χατζηαβατης, ο Μπουζουκης και το καθε 20χρονο εγχορδο που θελει να βιοποριστει απ την μπαλιτσα, αν εχει μυαλο, ξερει οτι εαν παιξει μπαλα φετος, θα βγει κερδισμενος ακομα κι αν δεν παρει φραγκο…
«Στην Καβάλα οι αμπελουργοί έχουν διπλά προστατευτικά. Άλλο για το χαλάζι, άλλο για τη βροχή. Δεν έχεις προστατευτικά για να σκεπάσεις; Δεν παίρνεις “φράγκο”.
Φανταστείτε να απαντάς σωστά σε όλες τις ερωτήσεις του γνωστού τηλεπαιχνιδιού και να μην παίρνεις φράγκο.
Έχω και ένα νοίκι, τρόπος του λέγειν δηλαδή, επειδή όλο το χρόνο δεν πήρα φράγκο.
Από μένα φράγκο δεν πήρε ο λαμογοπιτσιρικάς, λίγο σφύριξα αδιάφορα, λίγο παρίστανα πως δεν καταλάβαινα, έφυγε παραπονούμενος.
Δεν πήρα ούτε …φράγκο από φίλους και συγγενείς παρά μόνο αφότου ένιωσα σίγουρος ότι η επιχείρησή μου είχε τεράστιο δυναμικό επιτυχίας
Καλά, πάρε και εσύ ένα δάνειο, αλλά κοίτα να δεις, θα με λιβανίζεις. Όμως πάρε και μια κρατική διαφήμιση για να σε έχω στο χέρι αν μου πας κόντρα.
Η συνομιλία μας ηχογραφείτε. Με έχεις στο χέρι και σε έχω στο χέρι. Σε ρωτάω για τη ράτσα γιατί βλέπω στο σάιτ ότι αυτά τα σκυλιά είναι ειδική κατηγορία, τι με αφήνεις να κλείσω το εισιτήριο και τελευταία στιγμή με πετάς εσύ έξω από το σκάφος διότι κρίνεις επικίνδυνο το σκυλί μου ενώ πιο πριν μου έδωσε συνεργάτης σου έγκριση;!
Συγκεκριμένα στο κείμενο-κάλεσμα αναφέρεται: «Στέλνουμε το μήνυμα σε όσους νομίζουν ότι μας έχουν στο χέρι, ότι κάτι δεν έχουν καταλάβει καλά. Η εποχή του γονατισμένης Ελλάδας και των υπάκουων κυβερνήσεων, τελείωσε. Στηρίζουμε την αμετακίνητη στάση της κυβέρνησής μας.
«Εγώ βρε κουφιοκέφαλε, ποιος άλλος; Εγώ! Τόσην ώρα αυτό δεν έλεγα πως τους έχουμε στο χέρι τους χρυσαυγίτες;
Εκτόξευσε απειλές εναντίον των μελών του Διοικητικού του Συμβουλίου. Μας χαρακτήρισε "πληρωμένους πράχτορες" και -ούτε λίγο, ούτε πολύ- "πρεζέμπορους που έχουμε στο χέρι τους αναρχικούς γιατί τους δίνουμε ηρωίνη και αυτοί πάνε και τα σπάνε".
Όσον αφορά τους Δημοκρατικούς, ισχυρίσθηκε: «Όσο περισσότερο μιλούν για τις πολιτικές ταυτότητας, τους έχω στο χέρι. Τους θέλω να μιλούν καθημερινά για τον ρατσισμό. Εάν η Αριστερά εστιασθεί στα φυλετικά και τα ζητήματα ταυτότητας και εμείς επιμείνουμε στον οικονομικό εθνικισμό, τότε μπορούμε κάλλιστα να συντρίψουμε τους Δημοκρατικούς».
το έχω πάντα στο χέρι
Αυτό φυσικά είχε βασικό στόχο τη συλλογή μεγάλων προμηθειών για το Πασόκ (κυρίως) και τη Ν.Δ. (δευτερευόντως), αλλά η στρατηγική της κυβέρνησης Σιμήτη στο ζήτημα ήταν πως θα έχουμε στο χέρι τους Τούρκους μέσω της τεχνολογικής μας υπεροπλίας (και καλά).
35 ετών ήταν μοναχά ο Γκούρας, όταν το βόλι τον βρίσκει στο μηλίγγι κι έμεινε ξερός στον τόπο.
Μα να, έμειναν κι αυτοί ξεροί κι αναίσθητοι.
αφού περάση καί άπό μένα ή ζέστη, ή ζωή τού μεγάλου το κορμιού, θά μείνω ξερός και πεθαμένος καί θά σαπίσω
Ο Αλέξανδρος έμεινε άλαλος και ξερός.
Ο Καραγκιόζης από το κακό του είχε λησμονήσει τη φωνή του, μες στην ταραχή του, και μιλούσε με… του Φούλια τη φωνή. Κι ύστερα έμεινε βουβός, ξερός, μονόπλευρος και ψόφιος, κολλημένος στο πανί.
Ακυρώθηκε ο Γάμος όχι όμως και το γαμήλιο γλέντι! Την κοπάνησε…ο γαμπρός μαζί με το κουμπάρο
«Αν δε με αγαπάνε την κοπανάω»
Οδηγός ΚΤΕΛ παράτησε τους επιβάτες μέσα στο λεωφορείο και την… κοπάνησε
Έτσι, την κοπανήσαμε και κλέψαμε ένα μοτοποδήλατο και γυρίσαμε στο ίδρυμα
«Την κοπανήσατε από την κυβέρνηση στα δύσκολα»
Σκληροί killers «την κοπάνησαν» μέσα από τα χέρια της Αστυνομίας
Τα κεφάλια κατεβαίνουν σταδιακά και όσο παραμένουν κάτω εσύ πρέπει να τα κόψεις με το σπαθί.
Και οι χειραψίες λιγοστεύουν, τα κεφάλια κατεβαίνουν, οι ψυχές στεγνώνουν!!!
Ολοκληρώθηκε το Eurogroup και είχαμε πλήρη διαφωνία. Κατέβηκαν τα κεφάλια λόγω της αδιαλλαξίας και όλοι έφυγαν χωρίς δηλώσεις.
δεκάρα τσακιστή δεν δίνω αν στο περίφηµο εκείνο Υπουργικό Συµβούλιο ο υπουργός Εθνικής Αµυνας κ. Πάνος Καµµένος είπε στον πρώην υπουργό Εξωτερικών κ. Νίκο Κοτζιά ότι συναλλάσσεται µε τον Τζορτζ Σόρος
Ξυπνηστε και μην τους δινετε δεκαρα τσακιστη.
Για τους πολίτες της Κω δεκάρα τσακιστή δεν έδωσε και δε δίνει.
Στα τσακίδια, δεν δίνω ούτε δεκάρα πάνω απο τα 300 γι'αυτό το κινητό.
Αυτές είναι οι εννέα εταιρείες που καταρχήν κανείς δεν έδωσε ούτε μια δεκάρα, αλλά τελικά κατέληξαν να γίνονται μια κερδοφόρα επιχείρηση που μετατρέπει εκατομμυριούχους στους δημιουργούς τους.
Γιάννη είσαι ΨΕΥΤΗΣ! Δεν σου δίνω ούτε δεκάρα.
Την ίδια στιγμή για την Ολυμπιακή δε δίνεται ούτε δεκάρα γιατί βασιλεύει η λογική των ιδιωτικοποιήσεων.
Για παράδειγμα, κανείς από τους 100 πλουσιότερους Αμερικανούς δεν έδωσε ούτε δεκάρα στον Τραμπ!
Με μια του κίνηση ο Απόστολος Γκλέτσος τα έκανε όλα λαμπόγυαλο! Γύρισαν τραπέζια ανάποδα και βρέθηκαν όλα στο πάτωμα…
Ο Χρήστος φοβόταν πως θα μας τα έκανες λαμπόγυαλο όταν θα το έπαιρνες χαμπάρι», ακούστηκαν τα λόγια του Μάκη κάπως μπουρδουκλωμένα.
Κρίς Μπράουν: 2χρόνια μετά την Rihanna τα έκανε πάλι λαμπόγιαλο
Λαμπόγυαλο τα έκαναν οπαδοί Σκωτίας κι Αγγλίας! (vid & pics)
''Λαμπόγυαλο'' έκαναν συνεργείο αυτοκινήτων στην Ξάνθη
Πήγε στο νοσοκομείο και τα έκανε γυαλιά- καρφιά
"Τα έκαναν γυαλιά-καρφιά" σε περίπτερο στη Λευκωσία και έκλεψαν το ταμείο
Τα έκανε πάλι γυαλιά καρφιά!
"Γυαλιά καρφιά" τα έκαναν άγνωστοι στο Μακάρειο Στάδιο
Θα στα κάνω γυαλιά καρφιά!
ενώ τα ΜΑΤ τους… παρακολουθούσαν από την 3ης Σεπτεμβρίου, αφήνοντάς τους να κάνουν την Πατησίων γης μαδιάμ ανενόχλητοι!
Θα στο κάνω το laptop γης Μαδιάμ.
Γίνεσαι με το βαλιτσάκι με τους κωδικούς που μπορούν να κάνουν όλον τον πλανήτη γής Μαδιάμ .
Θα κάνουν δικοί του γης Μαδιάμ το Μακεδονία Παλάς , ενώ η εκδήλωση στρέφεται κατά της συμφωνίας των Πρεσπών ..
Βίντεο: Γης μαδιάμ έκαναν τον οικισμό των ρομά οι κάτοικοι του Αιτωλικού ·
Στις 21:00 ήμασταν ήδη στο κέντρο και αφού διευθετήσαμε το πρόβλημα που προέκυψε με τα τραπέζια, το κάψαμε.
Πρέπει να το κάψατε εχθές!!!
Εάν έρθει γονιός με παιδί το οποίο είναι κάτω των 18 ετών, χρειάζεται υπεύθυνη δήλωση, αν και σε τόσο μικρή ηλικία, προσπαθώ να τους βγάζω την ιδέα από το μυαλό ώστε αργότερα πιθανότατα να μην το μετανοιώσουν, καθώς είναι ακόμη μικρά σε ηλικία.
Δυστυχώς, δεν έχει βγάλει από το μυαλό του την ιδέα του grexit
Παρ' όλα αυτά, πολλοί άνθρωποι δεν μπορούν να βγάλουν αυτή την ιδέα από το μυαλό τους, ειδικά όταν δέχονται διαφημίσεις από εταιρείες για πράγματα στα οποία έχουν αναφερθεί μόνο κατά τη διάρκεια κάποιας πραγματικής συνομιλίας τους.
Και να σου οι κρίσεις πανικού, και να σου τα ξεσπάσματα οργής, και να σου οι ομηρικοί καβγάδες, επειδή ο δύσμοιρος απλά αδυνατεί, όπως και κάθε εχέφρων άνθρωπος, να δικαιολογήσει κάθε δευτερόλεπτο της ώρας του, ώστε να σου βγάλει τις παράλογες ιδέες από το μυαλό.
Οχι για “να πάνε σε πόλεμο”, αλλά για να βγάλουν τις κακές ιδέες από το μυαλό των Τούρκων ιθυνόντων…
«Ακόμα δεν την έβγαλες, ευλογημένη, αυτή την ιδέα από το μυαλό σου ; »
Το τρένο βγάζει στο δρόμο τους κατοίκους του Προαστίου και του Καστελοκάμπου
Οι εξισωτικές βγάζουν στο δρόμο τους αγρότες
Ο Μπερλουσκόνι... βγάζει ξανά τις Ιταλίδες στο δρόμο
ΣΤΟ ΔΡΟΜΟ ΚΑΙ ΤΟΥΣ ΗΡΑΚΛΕΙΩΤΕΣ ΕΒΓΑΛΕ Η ΕΘΝΙΚΗ ΜΑΣ...!
Στο δρόμο έβγαλε το Μνημόνιο και οι πολιτικές που εφάρμοσαν οι κυβερνήσεις χιλιάδες διαμαρτυρόμενους πολίτες.
Κοιταχτήκαμε με τον Αλή, αλλά δεν βγάλαμε άχνα.
«Άχνα» δε βγάζει ο πάπας για τις κατηγορίες περί σεξουαλικής κακοποίησης
Την αράζω στο κρεβάτι, δεν βγάζω άχνα πια
Άχνα δεν βγάζει η ψευτοδεξιά για το Μενίδι!
Της ήρθε να κλάψει, αλλά από τα χείλια της δε βγήκε άχνα.
Άνοιξα το στόμα μου, αλλά δεν βγήκε άχνα.
Δεν βγάζω μιλιά.
Δεν βγάζει μιλιά το παιδί που βρέθηκε μόνο του έξω από εκκλησία
Ο ελβετικής έμπνευσης Διεθνής Ερυθρός Σταυρός δεν έβγαλε τότε μιλιά για το ολοκαύτωμα.
Κι εκείνη δεν έβγαλε ούτε μιλιά ,. μόνο τραβούσε τα μαλλιά !!!
Μιλιά δεν βγάζει ο Δήμαρχος για το τι προτίθεται να κάνει
Συνεχίζω και σήμερα βέβαια με διάθεση του πάτου αλλά είπα να μην γίνω και εγώ μία άλλη Μαρία της σιωπής που με κυνηγάνε και μιλιά δεν βγάζω!
Που στόμα έχω και μιλιά δεν βγάζω;
Μόκο η Αλεξάνδρα, τσιμουδιά δε βγάζει
Έρχονται στιγμές που δεν βγάζουμε τσιμουδιά..
Μετά γύριζε στο σπίτι της με το νερό, χωρίς να βγάζει τσιμουδιά και μόλις έμπαινε στο σπίτι έλεγε: « Χρόνια Πολλά» στους δικούς της.
ο Γιωργάκης ήταν ο μόνος πρωθυπουργός που δεν έβγαλε ούτε τσιμουδιά να καταδικάσει την επίθεση, γιατί ο άνθρωπος είπε να μην στενοχωρήσει τον αντιπρόεδρό του στην Σοσιαλιστική Διεθνή όπου είναι πρόεδρος, τον ισραηλινό υπουργό επίθεσης, συγνώμη άμυνας ήθελα να πω να μη κατηγορούμε άδικα τους ανθρώπους.
Αλίμονο, μονάχα καυχησιές είχε για όπλα, και μόλις είδε το σουλούπι του φιδιού να έρπει στο φεγγαρόφως, όλο κουλούρες και δηλητήριο, κόπηκαν τα πόδια του και ούτε τσιμουδιά δεν έβγαλε καθώς το θεριό έκανε μια χαψιά τα μήλα.
Άστα φιλενάδα να πάνε άστα!
Και βαριέμαι και μου λείπεις και άστα να πάνε, άστα...
Το Ιερό της Αμαρυσίας Αρτέμιδος στην Αμάρυνθο έρχεται στο φως
Μυστικά έρχονται στο φως, επικίνδυνοι έρωτες ανθίζουν, αλλά κι ένα σκοτεινό σχέδιο εξακολουθεί να εξελίσσεται, χωρίς κανείς να μπορεί να προβλέψει το μετά
Μπρούτζινη κεφαλή του Αυγούστου έρχεται ξανά στο φως
Στο φως έρχεται ο απόρρητος φάκελος της Ασφάλειας για τον Γρηγόρη Λαμπράκη!
Μετά τη φονική πυρκαγιά της 23ης Ιουλίου στο Μάτι, στο φως έρχεται η ανοργανωσιά και η προχειρότητα των δομών
Αν αγαπιέστε έρχεστε εις γάμου κοινωνία.
Στην αναγγελία του γάμου που δημοσιεύτηκε στις εφημερίδες σήμερα, διαβάζουμε ότι η Νατάσσα Μποφίλιου και ο σύντροφός της θα έρθουν εις γάμου κοινωνία στο Χαϊδάρι Αττικής.
Ο Γιάννης Τσιμιτσέλης αποκάλυψε σε περιοδικό ότι θα έρθει εις... γάμου κοινωνίαν με την αγαπημένη του Βάσω Λασκαράκη
Kοίταξε αν θεωρείς τον εαυτό σου εξεικοιωμένο με τους υπολογιστές και δεν τους έχεις μπουχτίσει για κάποιον λόγο (π.χ. δουλειά) το να χαλάσεις σεβαστό ποσό για τρανσπορτ είναι καθαρή ανοησία και οικονομική αυτοκτονία αφού σίγουρα θα έρθεις είς γάμου κοινωνίαν με αυτό.
Εις γάμου κοινωνίαν ήρθαν Κώστας Μπακογιάννης και Σία Κοσιώνη
Tα λοιπά έρχονται σε δεύτερη και τρίτη μοίρα.
Το ευρωκοινοβούλιο έρχεται σε δεύτερη και τρίτη μοίρα, μπροστά στην ΕΚΤ.
Εύχομαι σε όλους εσάς  , για τις άγιες ημέρες που έρχονται , πάνω από όλα να είναι  καλότυχα τα  παιδιά σας ,  Εμείς  ερχόμαστε " ως γνωστό σε δεύτερη μοίρα " χωρίς όμως αυτό να σημαίνει ότι  δεν προσδοκούμε  για τους ευατούς μας ,  να είμαστε γεροί , συνετοί , υγιείς , ΑΓΩΝΙΣΤΕΣ , ώστε και οι υπόλοιποι που μας συνθέτουν σαν ανθρώπους- ατομικά , ή σαν οικογένεια  να ' χουν το " πέτρινο " στηριγμά τους .
Η υποδοχή όταν φτάσαμε δεν πιστεύω ότι ήταν αυτή που αρμόζει σε τέτοιο ξενοδοχειο(απλά μας πήραν της βαλίτσες και μας έδωσαν το δωμάτιο)και οτι σαν ένοικοι του ξενοδοχείου ήρθαμε σε δεύτερη μοίρα σε private party στην πισίνα οπου δεν μπορούσαμε να καθίσουμε  στις  ξαπλώστρες της πισίνας.
Έτσι, το διάβασμα έρχεται πολλές φορές σε δεύτερη ή και τρίτη μοίρα, όταν ο έρωτας χτυπάει την πόρτα τους για πρώτη φορά
Σε δεύτερη μοίρα έρχεται - δυστυχώς - η αμερόληπτη και ειλικρινής ενημέρωση του κοινού που καθημερινά χειραγωγείται, προπαγανδίζεται και παραπληροφορείται.
Ήρθαν στα χέρια με τρεις αλλοδαπούς για την αδελφή τους
Αντί να ερχόμαστε στα χέρια με αυτούς που μας έφεραν ως εδώ, ερχόμαστε μεταξύ μας, για τα προσφυγάκια στα σχολεία.
τους χώριζε παλιά έχθρα και μόλις συναντήθηκαν ήρθαν στα χέρια
Δηλαδή δεν έχεις έρθει ποτέ στα χέρια με κάποιο συνάδελφο. Ε: Δεν το επιτρέπω στον εαυτό μου να πιαστώ στα χέρια με συνάδελφο δεν το επιτρέπω...
Τέτοια ήταν η λάμψη της Ρίτα Μπάσο, που ο δήμαρχος Αθηναίων, Δημήτρης Καλλιφρονάς, ήρθε για χάρη της στα χέρια με τον Άγγλο πρέσβη επειδή δεν τον κάλεσε στη γιορτή προς τιμήν της αοιδού και διέταξε την υπηρεσία απορριμάτων να μην μαζέψει επί ένα μήνα τα σκουπίδια έξω από το σπίτι του!
Στα Χέρια Ήρθαν Με Προπονητή Σκι Του Χιονοδρομικού Κέντρου Πηλίου
Αλλά έρχομαι στη θέση τους
Κατανοώ τους συναδέλφους, αλλά ελάτε στη θέση μου
να είσαι σίγουρος ότι έχουμε φίδι στον κόρφο μας...
Πάχτα έχεις φίδι στον κόρφο σου και όσο πιο γρήγορα το σακατήσεις τόσο καλύτερα θα είναι για τον τόπο μας.
Καλά,άμα δεις και έχεις κάνα φίδι στον κόρφο σου θα σοκαριστείς περισσότερο
ξεύρω εγώ τι ποντικομαμή και φίδι έχω στον κόρφο μου
Τον έχω σήκω σήκω κάτσε κάτσε
και μην ξεχνάμε ότι η γάτα δεν είναι σκύλος να τον έχουμε σήκω-σήκω..κάτσε κάτσε
Ο Τσίπρας θέλει τον Καμμένο γιατί τον έχει σήκω-σήκω, κάτσε-κάτσε
Έννοια σου και θα την έχω εγώ στη Βουλή σήκω σήκω, κάτσε κάτσε !
Σήκω-σήκω, κάτσε-κάτσε τον έχει από ότι φαίνεται η γυναίκα του
Τι να περιμένει κανείς απ' αυτόν που έχει άι κιου ραδικιού;
Αλλά δικαιολογούνται, αφού έχουν άι-κιου ραδικιού!!!
Μάλλον έχουν πολιτικό IQ, άϊ-κιού, ραδικιού.
Έχω έναν άσσο στο μανίκι που ακυρώνει τα πάντα
Μπορεί να έχουν έναν άσο στο μανίκι τους
Αυτό που δεν θέλει το Βερολίνο είναι η αντίσταση στις οδηγίες του και την πολιτική του όποιος αντισταθεί θα χαλάσει την μαγιονέζα τους θα είναι ένα κακό παράδειγμα για άλλες χώρες .
Ούτε γιατί γίνανε το πιο χοτ κόλπο στην πόλη εν μία νυκτί, με τρεις παραστάσεις την ημέρα και τον κόσμο να τα φέρνει, ούτε για πότε κατέβηκε το έργο τους μόλις χάλασε την μαγιονέζα των Κατάλληλων Ανθρώπων και βρεθήκανε οι έντεκα κι οι γκρούπις του Μεγάλου να κρύβονται σαν τα ποντίκια.
Οι παραπάνω αλήθειες σου χαλάνε τη μαγιονέζα;
Όλα δείχνουν ότι οι πολλές αναρτήσεις που έκαναν οι κατά τόπους Δ/νσεις Δασών “χάλασε” σε κάποιους την μαγιονέζα
Έτσι με νέα χθεσινή ανακοίνωσή του ο ΣΥΡΙΖΑ Ξάνθης στην ουσία "επαναλαμβάνει" τον εαυτό του, συνεχίζοντας τις επιθέσεις του κατά του Αλέξανδρου Κοντού επειδή χάλασε προφανώς την "μαγιονέζα" στον Χουσεϊν Ζειμπέκ και τους φίλους του και η πρώην Συνεταιριστική Εταιρεία δεν εξαγοράστηκε από την Τουρκική SEBA!
Τη “μαγιονέζα” την χάλασε η κυβέρνηση
Ἐπίασα τή στιγμή πού χάλασε ἡ μαγιονέζα καί γιατί χάλασε.
ΒΕΒΑΙΑ ΑΥΤΟΣ Ο ΚΟΥΣΟΥΜΒΡΗΣ, ΤΟΥΣ ΧΑΛΑΣΕ ΤΗΝ ΜΑΓΙΟΝΕΖΑ, ΜΕ ΤΟ ΒΙΒΛΙΟ, ΚΑΙ ΤΑ ΣΤΟΙΧΕΙΑ ΠΟΥ ΕΔΩΣΕ, ΑΛΛΑ ΔΕΝ ΚΟΛΑΝΕ ΤΑ ΠΑΙΔΙΑ ΜΕ ΤΕΤΟΙΑ(ΕΔΩ ΠΗΡΕ ΤΗΝ ΠΡΟΜΗΘΕΙΑ ΣΤΟΛΩΝ, ΜΕ ΤΗΝ ΙΔΙΟΤΗΤΑ ΤΟΥ ΧΑΦΙΕ, ΣΕ ΤΕΤΟΙΑ ΘΑ ΚΟΛΗΣΕΙ;).
ΔΝΤ: Δεν... σηκώνει κουβέντα για συντάξεις, αφορολόγητο, εργασιακά και παροχές.
Σχετική με την αγγειοπλαστική είναι επίσης η παροιμιώδης φράση που χρησιμοποιείται ακόμα και σήμερα όταν οι Θραψανιώτες αποφασίζουν για κάτι και δεν σηκώνουν αμφισβήτηση ή περαιτέρω κουβέντα: "ο Θραψανιώτης κολλά όπου θέλει το αυτί"
Η φίλη μου ακόμα εργένισα είναι, οπότε δεν σήκωσα κουβέντα.
Αυτή είναι η ουσία κάθε φασισμού: δεν σηκώνει κουβέντες, τραβάει μαχαίρι και τις περισσότερες φορές πισώπλατα.
Φυσικά δεν χρειαζόταν το ματς με τη Λυών για να αποδείξουν την αξία τους, αλλά αυτή τη φορά απέδειξαν ότι πλέον δεν σηκώνει ούτε κουβέντα για την ιδανική συνύπαρξη στο κέντρο του Απόλλωνα.
Έχοντας μάθει την… τέχνη του, στο σκληροτράχηλο κόσμο του αργεντίνικου ποδοσφαίρου, δεν σηκώνει δεύτερη κουβέντα από τους παίκτες. Δεν υποχωρεί στις πιέσεις τους ούτε στη γκρίνια τους.
Κάτω από το Οίτυλο, στα παράλια στην περιοχή Λιμένι, βρίσκεται μια γραφική ψαροταβέρνα, ιδιοκτήτης της οποίας είναι ένας… καθαρόαιμος Μανιάτης, ο οποίος είναι μεν εξυπηρετικότατος, πλην όμως δεν σηκώνει και πολλές κουβέντες.
Δικαίωμα σου και μάλιστα αδιαπραγμάτευτο -και δεν σηκώνω και κουβέντα πάνω σε αυτό- είναι να κάνεις πρώτη φορά sex όταν, όπως και με όποιον θέλεις εσύ
Βέβαια η Κυβέρνηση ούτε κουβέντα δεν σηκώνει στο συγκεκριμένο θέμα, γι' αυτό και προχωρά τις διεργασίες γρήγορα.
Σάρκα και οστά απέκτησε η “Ψηφιακή Συμμαχία για τη Γυναικεία Απασχόληση”
«Σάρκα και οστά» αποκτά η Οικονομική Αστυνομία
Η Βυζαντινή Θεσσαλονίκη αποκτά σάρκα και οστά για την επόμενη μέρα
‘’Σάρκα και οστά’’ αποκτά η διαχείριση απορριμμάτων
Απέκτησε επιτέλους σάρκα και οστά η τροποποίηση του συντάγματος περί των ανθρωπίνων δικαιωμάτων στην Ινδία.
Κέιν: "Το γκολ στο τέλος απένειμε δικαιοσύνη"
«Ως συγγραφέας δεν απονέμω δικαιοσύνη», μου απάντησε.
Όπως είπα και προηγουμένως, εκτός από τον Αυτοκράτορα δικαιοσύνη απονέμουν και οι κρατικοί λειτουργοί.
Η FIFA έπρεπε να μας πετάξει έξω σήμερα για την κατάντια μας να ανεχόμαστε άτομα όπως ο Σκουτέρης που δήθεν απονέμουν αθλητική δικαιοσύνη.
Θα μπορούσε να μας δώσει δύο πέναλτι. Αυτό το γκολ στο τέλος απένειμε κάπως δικαιοσύνη. Παίξαμε πολύ καλά ειδικά στην αρχή και είναι κρίμα που δεν επιβραβεύσαμε  την ανωτερότητα μας με λίγα περισσότερα γκολ.
Η Δικαιοσύνη γίνεται αδικία, όταν απονέμεται με τόση καθυστέρηση
Οι λόγοι που δεν απονέμεται δικαιοσύνη στην Ελλάδα είναι πιο πεζοί από ό,τι νομίζαμε
ΕΥΔΑΠ: Μία υποχρέωση που σηκώνει αρκετή κουβέντα
Μια ακόμα φάση που σηκώνει κουβέντα έγινε πριν από λίγο στην Τρίπολη.
Μικρές και μεγάλες ιδέες που σηκώνουν μπόλικη κουβέντα τόσο για τη χρησιμότητά τους όσο και για την αισθητική τους.
Ντέρμπι που σηκώνουν πολλή κουβέντα (Update).
Κουβέντα σηκώνουν και δύο αυριανά: Γουέστ Χαμ – Γουέστ Μπρομ το διπλό στο 4.50 και Σαουθάμπτον – Πάλας το διπλό στο 4.00.
Πολλή κουβέντα σηκώνουν αυτά που γίνονται στον Άρη με τους προπονητές.
Ενώ είχε αρχίσει να σηκώνεται κουβέντα για το γεγονός πως η ΚΕΔ αποφεύγει να βάζει διεθνείς διαιτητές ειδικά στα ματς του Ολυμπιακού, στους ορισμούς της προσεχούς αγωνιστικής έβαλε τον διεθνή Τζήλο στο Ξάνθη - Ολυμπιακός.
Ο πονηρός Εβραίος Ζούκεμπεργκ που άρπαξε για ένα κομμάτι ψωμί το μερίδιο του Facebook από τον συνεργάτη του, διάλεξε το μέρος αυτό για δυο κυρίως λόγους, βρήκε φτηνό εργατικό δυναμικό νεαρής ηλικίας λόγο ανεργίας και δεύτερον το ψυχρό κλίμα
Οι τράπεζες της αρπάζουν τα πάντα για ένα κομμάτι ψωμί...
Ουρά κάνουν οι «Επενδυτές» να μας αρπάξουν τα «F-16 block 30» για ένα κομμάτι ψωμί …Που καταντήσαμε!
Απίστευτο.! Μας αρπάζουν τα σπίτια και τους επιδοτούμε.  Η εταιρία των υιών Σιούφα, που αρπάζει τα σπίτια των ανθρώπων για ένα κομμάτι ψωμί, επιδοτούνται από την κυβέρνηση συριζανελ
Του αρπάζουν για ένα κομμάτι ψωμί το σπίτι.
Έμεινε στον τόπο χτυπώντας το κεφάλι στο πορτμπαγκάζ του Ι.Χ. του!
Θα μείνουν στον τόπο τα ζαβά
Οι γονείς ετοιμάζουν μπιτς μπάρμπεκιου κ 'γω σας μιλώ από την άδεια πόλη που βράζει. Ευτυχώς μένω στον τέταρτο και θα μείνω μια κ καλή στον τόπο
Έχω κι αυτό το γλυκό χαριτωμένο βηχαλάκι που αναρωτιέσαι "τι θα γίνει ρε παιδιά?Θα μείνει ο μπάρμπας στον τόπο?"
Αυτό που ο γυμναστής σε βάζει να κάνεις κάτι και μετά σου λέει μείνε μείνε μείνε ΘΑ ΜΕΙΝΩ ΡΕ ΜΑΛΑΚΑ ΣΤΟΝ ΤΟΠΟ Μ' ΑΥΤΗ ΤΗΝ ΚΩΛΟΑΣΚΗΣΗ ΤΕΛΕΙΩΝΕ
Η Solenne San Jose από το Pessac της Γαλλίας, μια πόλη κοντά στο Bordeaux, κόντεψε να μείνει κυριολεκτικά στον τόπο όταν άνοιξε το φάκελο και είδε το λογαριασμό του τηλεφώνου της!
με την πρώτη ντουφεκιά πούρριξε ο Κώττας , απ΄το άλογο έπεσες, στον τόπο έμεινες.
Στον τόπο έμεινε ένας 80χρονος γύρω στις δέκα σήμερα το πρωί λίγο έξω από το χωριό Αϊτάνια του Δήμου Χερσονήσου όταν το αυτοκίνητο που οδηγούσε έπεσε κάτω από αδιευκρίνιστες μέχρι στιγμή συνθήκες πάνω σε κολώνα της ΔΕΗ .
Μου έπεσε πάλι η μύτη όταν την είδα στον δρόμο
Της γυναίκας αυτής, δεν της έπεσε η μύτη...
Όταν σου πέφτει η μπογιά τότε σου πέφτει η μύτη
αρχιζω τα μα και μου για μηχανακι...ενας χαμος στο σπιτι
αρχιζω τα μα μου σου του
Αγόρασα μηχανή και άρχισαν πάλι οι δικοί μου τα μα και τα μου.
Γύρισε αργά στο σπίτι και του άρχισαν οι δικοί του τα μα και τα μου
αγόρασα μηχανή και μου άρχισαν τα μα και τα μου
ΒΓΗΚΕ ΤΟΤΕ Η ΓΡΙΑ Κ ΑΡΧΙΣΕ ΤΑ ΠΑΛΑΒΑ ΤΗΣ Κ ΜΕ ΚΑΤΗΓΟΡΟΥΣΕ ΟΤΙ ΜΟΛΥΝΩ ΤΗ ΓΕΙΤΟΝΙΑ Κ ΠΟΛΛΑ ΠΟΛΛΑ ΑΛΛΑ!ΚΑΘΑΡΙΣΑ ΛΟΙΠΟΝ Κ ΑΝΑΝΕΩΣΑ ΤΟ ΝΕΡΟ Κ ΤΟ ΦΑΓΗΤΟ!
Μετα,αρχισε τα παλαβα του ο υπολογιστης
Μετά άρχισε τα παλαβά του
Έτσι άρχισε τα παλαβά. Ότι τη δανειακή σύμβαση θα την ψηφίσει αλλά θα διαπραγματευθεί τα «μέτρα»
Αυτή τη φορά πάμε ανάποδα, βαζουμε πρώτα στο 1 και μετά στο 2 , το 2 δουλεύει μια χαρά το 1 αρχίζει πάλι τα παλαβα , να κλείνουν services , να μη βλέπει την sim κλπ.
Τα άρχισε τα παλαβά του πάλι ο Χρήστος
Άρχισε τα… τρελά του ο Μουζουράκης και... λύθηκαν όλοι στα γέλια!
Άρχισε τα... τρελά του και στο Βέλγιο ο Καρσελά
ΑΡΧΙΣΕ ΤΑ ΤΡΕΛΑ ΤΟΥ Ο ΚΑΙΡΟΣ: ΚΑΙ ΓΙΑ ΟΛΑ ΦΤΑΙΕΙ ΤΟ ΦΑΙΝΟΜΕΝΟ ΤΗΣ «ΨΥΧΡΗΣ ΛΙΜΝΗΣ»...
Αρχισε τα... τρελά του ο Μπαλοτέλι!
Ο Τεόντοσιτς άρχισε τα τρελά του
Άρχισε τα τρελά της πάλι η Lady Gaga
ΑΡΧΙΣΕ ΠΑΛΙ ΤΑ... «ΤΡΕΛΑ» ΤΟΥ Ο ΧΑΡΕΪΝΤΕ ΕΝΟΨΕΙ ΟΛΥΜΠΙΑΚΟΥ!
ΑΡΧΙΣΕ ΠΑΛΙ ΤΑ ΤΡΕΛΑ ΤΟΥ Ο ΠΑΥΛΗΣ! ΟΠΩΣ ΕΙΧΕ ΦΕΡΕΙ ΚΑΙ ΤΟΝ ΚΟΛΛΗΤΟ ΤΟΥ ΕΞΑΡΧΟ ΠΟΥ ΤΩΡΑ ΚΑΝΟΥΝ ΜΑΖΙ ΤΙΣ ΔΑΓΚΩΝΙΕΣ…
Τα άρχισε τα τρελά του πάλι ο Γιώργος
Συντετριμμένη για το γεγονός ότι 4 μικρά παιδιά μένουν στους "πέντε δρόμους" δηλώνει η 26χρονη, όπως ανέφερε ο δικηγόρος της Βασίλης Ταουξής, προσθέτοντας ότι αγωνιά πάρα πολύ και για τον πατέρα της και την μητέρα της που είναι τραυματισμένοι και νοσηλεύονται στο νοσοκομείο.
Μ’ έκανες και χώρισα και συ `σουν η αιτία και τώρα μένω μέσ’ στους πέντε δρόμους
Ο καημένος ο τζιμάκος που θα μείνει στους πέντε δρόμους
Έβλεπε μόνο από μακριά τον πλούσιο πατέρα του και στα δεκατρία του, όταν πέθανε η μάνα του κι έμεινε ορφανός στους πέντε δρόμους, ξύπνησε μέσα του η ψυχή του δράκου για να μπορέσει να επιβιώσει.
Για τους υπόλοιπους είναι η στιγμή που όλοι εξαφανίζονται από προσώπου γης και μένεις μόνος, συνήθως άφραγκος, στους πέντε δρόμους
Στους πέντε δρόμους έμειναν οι χήρες και τα ορφανά.
καταλαβαίνω την οργή του πάνκη όταν αρχίζουν τον "πρόλογο" τέτοιοι υπεργραφικοί τύποι που περιέγραψε, αλλά πίστεψέ με, αυτοί οι ίδιοι μπορεί να φτάσουν να εξοργίσουν κ εμένα, από τη στιγμή που ξεφτιλίζουν ουσιαστικά κάτι που μου αρέσει.
Ε καλά τώρα κι εσύ ρε Άσε. Έβαλες τα πράσινα γυαλιά και άρχισες τον πρόλογο. Και μάλιστα τα λες σε μένα που είμαι κάτι παραπάνω από φιλοβάζελος στο μπάσκετ.
Κάτι ετοιμάζουν ... κι άρχισε ο "πρόλογος"
αρχισε ο προλογος για τα καινουργια μετρα που ερχονται..μπορει να βαλει και τα κλαματα στη βουλη οπως η βασω παπανδρεου και θα ναι τα τελευταια μετρα που θα ξαναψηφισει..
Αντε αρχισε ο προλογος...
Αν τρομάζεις ή είσαι καρδιακός, ενημερώνω πως πέφτουν πυροβολισμοί εκκωφαντικοί που θα σε κάνουν να τα τινάξεις τα πέταλα και να δεις τα ραδίκια ανάποδα (Ωχ, λάθος παράσταση).
ΚΑΚΟ ΨΟΦΟ: ΤΑ ΤΙΝΑΞΕ ΤΑ ΠΕΤΑΛΑ Ο ΙΣΛΑΜΟΠΙΘΗΚΟΣ ΤΣΕΤΣΕΝΟΣ, Ο ΟΜΑΡ...
Ειδάλλως -ρωτάμε- γιατί ο Καρυωτάκης και ο Λαπαθιώτης τίναξαν αυτοβούλως τα πέταλα;
Μια χορηγία του περιοδικού "Νίτρο" που αυτό τον μήνα κυκλοφορεί με την Ελεονόρα Μελέτη για πρώτη φορά να ποζάρει ντυμένη στις κάμερες και να μας πληροφορεί ότι ο γνωστός δημοσιογράφος Αντώνης Πανούτσος τίναξε χθες το βράδυ τα πέταλα.
Πάντως αν είναι ν'αυτοκτονήσεις, προτείνω από sex overdose, ή που θα τινάξεις κυριολεκτικά τα πέταλα, ή που θ'αλλάξεις γνώμη!
Τους τίναξε τα πέταλα το bluearena.gr !
Εδώ μας έχετε τινάξει τα πέταλα, μας κόβετε τις ανάσες ζωής, μας στέλνετε στα οικονομικά τάρταρα και μας μιλάτε για νομικό πολιτισμό;.
Επειδή όμως πίσω έχει η αχλάδα την ουρά έκανε κι αυτός ένα γιο μετά από αρκετά χρόνια που τους τίναξε κυριολεκτικά τα πέταλα.
.αντ αυτού ο τύπος ο κορκωνέας την είδε καουμπου και μάγκας με το χειροπιστολο Πηγή: www.lifo.gr
επειδή ξαφνικά την είδαν και πολύ μάγκες απαίτησαν από το μαγαζί να τους κεράσει σφηνάκια (όλους παρακαλώ)
ε την ειδα μαγκας...λεω θα γελασουμε
Αν εχει κοκαλα και την εχει δει μαγκας, ας το κανει.
Την είδαν όλοι τώρα τζάμπα μάγκες και παραιτούνται από το τί;
Ο παπαδόπουλος μας ήρθε φυτευτός από το αμέρικα και όταν την είδε και πολύ μάγκας οι αμερικανοί τον σούταραν .
ΟΠΟΤΕ ΑΛΛΗ ΦΟΡΑ ΒΑΛΕ ΤΟ ΞΕΡΟ ΣΟΥ ΝΑ ΣΚΕΦΤΕΙ ΠΡΙΝ ΠΕΙΣ ΤΗΝ ΠΑΤΑΤΑ ΣΟΥ...
Αν δεν είχαν, θα έβαζαν το ξερό τους να σκεφτεί ότι ζουν όλοι στη ίδια, οργανωμένη κοινωνία και δεν έχει νόημα να της γαμάνε τα πρέκια
Είστε αστείοι αλήθεια θέλω τόσο να γελάσω με αυτά που κάνετε βάλτε λίγο το ξερό σας να σκεφτεί ...
Βαλε λιγο το ξερο σου να σκεφτει 2-3 πραγματακια και σταματα να προσπαθεις με δηθεν εξυπναδες να μου την πεις η να με προσβαλεις.
Πώς να Ανακάμψεις από μια Βραδιά που Έγινες Σκνίπα Πίνοντας!
Γιώργης Τσαντάκης "Σκνίπα θα γίνω και θα ρθω"
Σε μια κηδεία, αυτοί που ανέλαβαν το δύσκολο έργο να πάνε το φέρετρο στο νεκροταφείο, είχαν γίνει τόσο σκνίπα που έχασαν το δρόμο για το κοιμητήριο.
Αφότου έχετε γίνει όλοι σκνίπα στο μεθύσι ξημερώματα Κυριακής, θα περάσετε βεβαίως για μια “μασαμπούκα” και θα κατασπαράξετε ό,τι βρεθεί
Εχετε γίνει ποτέ «σκνίπα»; «Πολλές φορές, όπως κάθε οινολόγος που σέβεται στον εαυτό του».
«Σκνίπα» στο μεθύσι, έγινε νεαρός άντρας στην Αγία Νάπα, γύρω στις 1:15 τα ξημερώματα της Κυριακής, και βγήκε ολόγυμνος στους δρόμους.
Μια εγωϊστική βλακεία χθές στέρησε την ΑΕΚ από μια μεγάλη νίκη! Μια εγωϊστική βλακεία σήμερα του Καστιγιέχο, έδωσε φτερά στον Ολυμπιακό που όχι μόνο προηγείται αλλά παίζει και καλύτερα! Πάντα πίστευα πως η βλακεία διαμορφώνει πολλές φορές αποτελέσματα στο ποδόσφαιρο
Αυτός είναι ο ορισμός της φιλανθρωπίας. Δίνω φτερά σε αυτούς που έχουν ανάγκη, οχι χρήματα..
Ποιος σου είπε πως δεν έδωσε ο Θεός φτερά στους ανθρώπους;
Ο θάνατος αυτός αντί να μας δειλιάσει μας έδωσε περισσότερα φτερά για να κυνηγήσουμε τους Ιταλούς.
«Φτερά» στις ευρωαγορές έδωσε η νίκη Κάμερον
Οι πρώτες πληροφορίες θέλουν τις Behati Prinsloo και Candice Swanepoel στις οποίες τα φτερά δόθηκαν το 2009 και το 2010 αντίστοιχα να μην περιλαμβάνονται στην επίδειξη μόδας.
έτσι μου την κάπνισε να βάλω μια δικιά μου φωτογραφία.
Έχετε ακούσει ποτέ κανένα άλλο ζώο εκτός από τον άνθρωπο να σκοτώνει επειδή του την κάπνισε;
Μία επιχείρηση δεν κλείνει γιατί έτσι μας την κάπνισε.
Και ΔΕΝ φταίει ο ΟΤΕ που την "ΚΑΠΝΙΣΕ" της ΟΝ να λέει ότι θα μείνουν οι πελάτες της ΜΟΝΟ 2-3 ωρίτσες χωρίς Internet.
και επειδή έτσι του την κάπνισε κάνει τη ζωή του υπάλληλου μαρτύριο
Είμαι τρομερά εκνευρισμένος με τις ερωτήσεις που έκαναν. Αν είναι να καθορίζεται το μέλλον σου σε 10 λεπτά επειδή του την κάπνισε του αλλουνού τι να πώ.
Ο Πλούταρχος ζήτησε ένα εκατομμύριο ευρώ από τη Δούρου και της ήρθε...κεραμίδα!
Πήγαμε χθες στο Λούνα Πάρκ και μου ήρθε μια κεραμίδα με τις τιμές.
«Οταν χρειάστηκε να αντικαταστήσω κάτι μου ήρθε η πρώτη κεραμίδα», θυμάται.
Δεν είμαι σίγουρη ότι κατάλαβα τι είδους κεραμίδα σου ήρθε. Επειδή διάβασες κάτι που δεν είχες ξανακούσει; Επειδή διάβασες κάτι που είχες ξανακούσει, αλλά όχι από στόμα επιστήμονα;
Κεραμίδα ήρθε στους περισσότερους συμπολίτες μας και χθες όλοι συζητούσαν τις ανακοινώσεις του προέδρου και Διευθύνων Σύμβουλος της ΔΕΗ Αρθούρου Ζερβού που προανήγγειλε αυξήσεις έως και 49% για τα οικιακά τιμολόγια!!!
τι να πω; ηρθε κεραμιδα στην μανα μου
Θα βάλω λέω ξυπνητήρι σε 2 ωρίτσες, μην το παρακάνω με τον μεσημεριανό ύπνο, να σηκωθώ να φτιάξω καφέ να την πέσω κάνα εξάωρο ακόμα.
Παρτίδες, αδερφάκι μου, θ' ανοίξουμε και την παλιά φιλία μας θα σβήσουμε ρε μάγκα το παράκανες θαρρώ πολλά μου τα 'κανες στη γκόμενά μου μην ξανακολλάς
Μήπως το έχει παρακάνει ο Προκόπης Παυλόπουλος;
Μπορεί να είναι το καλλυντικό που βάζουμε άφοβα όλες τις ώρες της ημέρας, αλλά δεν θα το παρακάνουμε κιόλας.
Αισθάνεστε πως όλοι σας κρίνουν και περνάτε εξετάσεις, αλλά μήπως και εσείς το είχατε παρακάνει με τις απαιτήσεις σας;
Φαίνεται ότι κατά την ανταπόδοση των πυροβολισμών ορισμένοι από τους στρατιώτες το παρακάνανε, σφάξανε ξέρω, σκοτώσανε».
Για τις υπόλοιπες όμως θα κάνουμε μια μικρή σούμα:
καλημερα παιδακια.!! σημερα εκανα μια σουμα ολες τις φωτογραφιες σας απο το φεστιβαλ και το αστριτσι.!!
Η μεγάλη γιορτή είναι προ των πυλών και αύριο έχουμε τη σέντρα. Όπως σας είχα υποσχεθεί σήμερα θα κάνουμε την τελική σούμα και θα γίνει και επίσημα το ποντάρισμα των γεγονότων που έχουμε ήδη τόσες μέρες αναλύσει.
Θα πρέπει να βάλετε μακροπρόθεσμους στόχους (για παράδειγμα, εξάμηνους ή ετήσιους) και να κάνετε στο τέλος τη σούμα για το πόσα κερδίσατε ή πόσα χάσατε.
Τη σούμα θα την κάνουμε με βίντεο, όχι στο μιλητό.
Θα δείτε ότι οι πιστοί έχουν βρει καμιά δεκαριά κεφάλια, τρία-τέσσερα αριστερά χέρια, δύο δεξιά, ένα που δεν ξέρουν αν είναι αριστερό ή δεξιό κτλ., κάτι που με κάνει να πιστεύω ότι στα μάτια του πραγματικού πιστού (Χριστιανού ή Μουσουλμάνου) ο Γιάχια πρέπει να είναι συνδυασμός Λερναίας Ύδρας και Εκατόγχειρα - και μην πείτε ότι εγώ είμαι βλάσφημος, γιατί οι πιστοί τα λένε αυτά, εγώ απλώς την σούμα κάνω.
Κίνησε "γη και ουρανό" και τελικά... ζήτησε αναβολή ο Καραϊσκάκης
Γ. Ομήρου: «Κίνησαν γη και ουρανό για τους "κυπριακούς" S300»
κίνησα γη και ουρανό για αυτή την ιστορία και δεν πέτυχα τίποτα
Κίνησε λένε, τότε, γη και ουρανό για να σταματήσει την εκπομπή, να μην προβληθεί, αλλά δεν τα κατάφερε.
Αφού κίνησε λοιπόν γή και ουρανό, κατάφερε τελικά να τον πείσει και αφού τον ανέβασε ξανά στο πλοίο για τον έφερε στη Μικρή Βίγλα.
γη και ουρανό κίνησε η Ευθυμία για να οργανώσει το ταξίδι της επιστροφής από το Περτούλι
εις των άλλων την καμπούρα πίνω, γίνομαι στουπί.
Βίντεο: Πέταξαν έξω από μπαρ τον «Τζον Σνόου» επειδή έγινε «στουπί» κι έκανε σαματά!
Βρετανοί φοιτητές έγιναν στουπί στο μεθύσι και ανάγκασαν τον πιλότο αεροσκάφους να προσγειωθεί στην Σόφια
Και γίναμε όλοι στουπί στο μεθύσι! Το μεθύσι μας συμφιλίωσε πρόσκαιρα... Κ
Εκεί εκλήθη και ο Ρωμηός τα δέοντα να πεί  Αλλ΄ άφωνος απέμεινε ωσάν να εβουβάθη  και από σαμπάνια έγινε ο φουκαράς στουπί  εις την υγεία της Στάθαινας, εις την υγειά του Στάθη.
Τον έχω για πλάκα και στις τεκίλες: στουπί θα γίνει έτσι και πλακωθούμε στα σφηνάκια και εγώ ούτε που θα νιώσω.
Στο δρόμο, κοίταξα μια καφετέρια, που κάποτε ήταν το μαγαζί της κυρά-Νότας, όταν το είχαμε τιμήσει με ένα δωδεκάωρο τσιμπούσι, να ακούμε μουσική, και να μας στέλνουν φαγιά κάτι πενηντάρες, γιατί δεν ήθελαν να γίνουμε τελείως στουπί –που γίναμε, έτσι κι αλλιώς.
Περίμενα κι εγώ να δω καμιά σούπερ ουάου εικόνα με βάση όσα διαβάζω εδώ και μένω σύξυλος
Σε εκείνο το σημείο, ο Γιώργος Τράγκας τον διακόπτει, λέγοντας με σοβαρό και αγέρωχο ύφος: «Αγράμματος δεν είστε» και σταμάτησε να μιλάει. Βεβαίως ο κ. Γεωργιάδης έμεινε σύξυλος.
Άντε μη σου πω τώρα κανένα γαλλικό και μείνεις σύξυλος άνθρωπέ μου
«Τους τον άρπαξε η ΑΕΚ», σύξυλοι έμειναν οι δυο μεγάλοι της Σερβίας Παρτιζάν και Ερυθρός Αστέρας με την κίνηση
σε λίγο όπως το πάνε τα λαμόγια με τα κοστούμια κ τις γραβάτες θα φύγουν όλοι οι Έλληνες από δω χάμω και θα μείνουν μόνο οι αλλοδαποί σύξυλοι
Καλό ξημέρωμα σύντροφοι...Ραντεβού την άλλη Παρασκευή...Υπόψιν: Πάλι σύξυλοι μείναμε απόψε και τζάμπα το ξενύχτι...
Αυτό δείχνει τι σημαίνει βγαίνω στην πιάτσα και εξυπηρετώ συμφέροντα.
Βγες στη πιάτσα να βγάλεις μεροκάματο καρεκλάτε.
Και αυτό το μεροκάματο τους το παίρνει όποιος αγοράζει 50-100 μπαλόνια ή μάσκες και βγαίνει στην πιάτσα
Να βγαίνουμε στην πιάτσα και να μην λέμε την λέξη Όχι
Βγείτε λίγο στην πιάτσα να δω κάτι.
που να χειμωνιάσει Κατερίνα να βγουν κ οι κουβερτομποτες ουγκ στην πιάτσα
Βγήκαμε στις αγορές οκ το καταλάβαμε ,όταν βγούμε και στην πιάτσα ενημερώστε ν'αλλάξουμε κάνα βρακί
είναι πλέον καιρός τα ιντερνετικά ΜΜΕ να σταματήσουν το copy paste και να βγουν και λίγο στην πιάτσα
Στην πιάτσα δεν είναι κακό να βγούμε .
Επιτέλους το νερό μπαίνει στο αυλάκι.Έργα 12,6 εκατ για υποδομές στην άρδευση
Άρχισε να μπαίνει σταδιακά το νερό στο αυλάκι για την δημιουργία του γηπέδου. Ξεκίνησαν οι μπουλντόζες να σκάβουν στο εργοτάξιο.
Καθηγητές Α.Π.Θ.: Η πολιτεία άφησε έρμαιο των συμμοριών την πανεπιστημιούπολη
Και μη το αφηνεις ερμαιο του καθε τυχοδιωκτη, αστο να τρεξει εκει που μπορουν να το αγαπησουν και αν τυχει και πληγωθει παρηγορησε το,
Ο Κικίλιας αφήνει... έρμαιο των ληστών την Πάρο στο απόγειο της τουριστικής περιόδου
Βρετανία- Άφηναν μικρά κορίτσια έρμαιο στα χέρια συμμοριών ισλαμιστών για να μην προβάλλουν την “θρησκευτική προέλευση” των δραστών!
Η αϋπνία αφήνει τον οργανισμό μας έρμαιο στις λοιμώξεις
Το Ποτάμι δεν θα αφήσει την κυβέρνηση έρμαιο ακραίων φωνών
Η ΕΕ θέλει να «τιμωρήσει» τον Όρμπαν επειδή δεν αφήνει την χώρα του να γίνει έρμαιο της μετανάστευσης
ΑΟ Μπούκας: "Να μην αφήσουμε ποτέ ξανά την ομάδα έρμαιο οποιασδήποτε διοίκησης"
Ο κάτοχος της 550i, ο οποίος είχει παντρευτεί την προηγούμενη ημέρα και έχει δανείσει το αυτοκίνητό του σε ένα φίλο του που το άφησε κυριολεκτικά έρμαιο, μόλις συνειδητοποίησε την κλοπή απευθύνθηκε στην αστυνομία του Seattle και αυτή με τη σειρά της στη BMW.
Ε. Χλωρακιώτης: «Άφησαν τον κόσμο έρμαιο των τραπεζών»
Τσίπρας: Ο Σαμαράς αφήνει έρμαιο τον Βενιζέλο για τα υποβρύχια
Μ' εγκαταλείπει η σκέψη μου, αλαργοταξιδεύει, έρμαιο αφήνει το κορμί στις ενοχές,στα πάθη.
Αφέθηκε έρμαιο από τις αρχές το σκάφος με το μουμιοποιημένο πτώμα
Τροπολογία ΑΚΕΛ για να μην αφεθούν οι εργαζόμενοι στα ξενοδοχεία έρμαιο των ξενοδόχων
Δεν θα αφήσουμε τον λαό έρμαιο στον ακραίο οικονομικό φιλελευθερισμό.
Ήφαιστος: Ο Σμιθ... έκλεψε την μπουκιά από το στόμα του ΠΑΟΚ ...
μοιάζεις λες και σου έκλεψαν τη μπουκιά απ' το στόμα
Ήμουν έτοιμος να το κάνω το ψυχικό, να σε λυτρώσω κι ας με τραβήξουνε για διγαμία, αλλά είναι σα να σου κλέβω τη μπουκιά απ'το στόμα!
Η Ελλάδα έκλεψε στην εκπνοή την μπουκιά από το στόμα της Γεωργίας
Και από την άλλη η ΝΔ πλειοδοτεί σε αντιλαϊκές δεσμεύσεις για να ξαναπάρει πίσω την μπουκιά που της κλέβει ο ΣΥΡΙΖΑ από το στόμα.
Της έκλεψε τη μπουκιά από το στόμα
Την «μπουκιά» από το στόμα ή αν προτιμάτε τη νίκη από το... τσεπάκι έκλεψε η Νάπολι από τη Ρόμα.
Την μπουκιά από το στόμα έκλεψε ο Ηρακλής από τον Ατρόμητο, ισοφαρίζοντας σε 2-2 στο δεύτερο λεπτό των καθυστερήσεων του αγώνα που έγινε στο Περιστέρι.
Τη μπουκιά μιας μεγάλης ανατροπής έκλεψε από το στόμα της Σεβίλλης ο Μέσι!
Ο Θάνος έδεσε τη ζώνη του και κλείστηκε στο καβούκι του. Δεν θα άνοιγε το στόμα του παρά μόνο όταν πατούσαμε στέρεα στο μακεδονικό έδαφος
Λαμπρινίδης:Δεν έχουμε κλειστεί στο καβούκι μας
Αυτοί που αφού κλείστηκαν στο καβούκι τους, έπεσαν σε τοίχο και τώρα ένας ένας πηδάν από το καράβι.
Με παίκτη λιγότερο, οι -τυπικά- φιλοξενούμενοι κλείστηκαν ακόμη περισσότερο στο καβούκι τους
Το μικρό Καρκινάκι σας αυτή την εβδομάδα έχει κλειστεί για τα καλά στο καβούκι του και δεν δείχνει σημάδια ότι θέλει να βγει από εκεί.
Να κοιτάς τη δουλειά σου και μην ασχολείσαι αν δίνω ακόμα πιπίλα
Κοιτάω τη δουλειά μου να γίνεται σωστά, να με διασκεδάζει
Δεν φοβήθηκε ούτε σώπασε, δεν κοίταξε απλώς «τη δουλειά της»:
Όλα τα παραπάνω αποτελούν δικαιώματα και κατακτήσεις τα οποία τ’ αφεντικά μας τα παίρνουν πίσω επειδή κοιτάμε ο καθένας ατομικά την δουλειά του και δεν αντιδράμε συλλογικά στις αυθαιρεσίες και τις παρανομίες τους.
Στ. Θεοδωράκης: “Κοιτώντας ο καθένας μόνο την δουλειά του, τα πράγματα δεν αλλάζουν
Γι' αυτό και η ομάδα μας κοιτάζει μόνο τη δουλειά της.
Τη δουλειά του να κοιτάει ο δήμαρχος Βρυξελλών
Τη δουλειά του δεν την κοιτάζει: οι άλλοι τον απασχολούν.
κουμπώνω την πρώτη
Μα δεν την έβαλα γρήγορα.. αυτό είναι το θέμα.. έκλεισα τελείως το γκάζι, πάτησα τον συμπλέκτη και κούμπωσα την ταχύτητα
Η δεύτερη έννοια του λήμματος είναι η ευρύτατα γνωστή στους κάγκουρες και τους γκαζοφονιάδες πρόκειται για την καρφωτή ταχύτητα όπου οι επίδοξοι οδηγοί χωρίς συμπλέκτη, με γρήγορες κινήσεις κουμπώνουν την ταχύτητα με σκοπό να κερδίσουν πολύτιμα δευτερόλεπτα στη κόντρα.
Επίσης πολλές φορές όταν κουμπώνω στο σασμάν 1η ταχύτητα νιώθω ένα κλώτσιμα στο πάτωμα
Σύμφωνα με το magnesianews.gr, το απίστευτο περιστατικό έγινε στις 12.05 σήμερα το μεσημέρι, όταν το αυτοκίνητα (σειρά M της Mercedes) ήταν σταθμευμένο στην οδό Πλαστήρα και ο ηλικίας 81 χρονών οδηγός του μπήκε στη θέση του οδηγού και, πιθανόν από λάθος χειρισμό, αντί να βάλει την όπισθεν «κούμπωσε» την πρώτη ταχύτητα, με αποτέλεσμα το μεγάλο όχημα να φύγει μπροστά, να ανέβει το πεζοδρόμιο και με ταχύτητα να φτάσει στην παραλία, να παρασύρει μια ξύλινη ομπρέλα και να καταλήξει στη θάλασσα.
Δεν μου κούμπωσε η ταχύτητα σε μία στροφή, νέκρωσε από φρένα και με έβγαλε έξω.
Το να κρατάει ένας από τους δυο συντρόφους μούτρα σε μια σχέση, μπορεί και οι δυο κάποιες φορές, για πολλούς είναι ένα συνηθισμένο φαινόμενο
Οι τσακωμοί, οι διαφωνίες και οι γκρίνιες είναι μέσα στο παιχνίδι, όμως ποτέ δεν μου κράτησε μούτρα η μαμά μου
Γιατί κρατάς μούτρα στο σύντροφό σου;
Εννοείται ότι μας κράτησε κάτι μούτρα μέχρι το πάτωμα.
Μου κράτησε μια βδομάδα μούτρα, μετά έδειξε ότι διαθέτει λεπτή αίσθηση του χιούμορ – και τα ξαναφτιάξαμε.
παραπονιέται ότι ο Λασκαρίδης τού κράτησε «μια οκά μούτρα» για κάποιο θέμα
Η Άννα του κράτησε για λίγο μούτρα, ωστόσο το ζευγάρι τα βρήκε σύντομα!
«Μούτρα» κράτησε ο Κωστένογλου στους παίκτες της ΑΕΚ
Της κράτησε μούτρα την υπόλοιπη μέρα
Σύζυγος κρατάει μούτρα στη γυναίκα του και έχει να της μιλήσει πάνω από 10 χρόνια!
ένα μυστικό δεκαετιών, που φρόντιζε η κρατούσα κατάσταση συστηματικά να το κρατάει στο σκοτάδι
Αυτής τής μορφής η πρόοδος,νομίζω ότι οφείλεται στήν αποδέσμευση του ανθρώπινου πνεύματος απο δοξασίες καί θρησκείες που το κρατούσαν στο σκοτάδι
Κρύβουμε πολλά από τον ίδιο μας τον εαυτό και κρατάμε ολόκληρες περιοχές στο σκοτάδι
Απλά για να ακουμπήσει το χέρι της, να το κρατάει στο σκοτάδι
διοικηση και δημοσιογραφοι το κρατησαν στο σκοταδι
Γράφει, επίσης, ότι στο σκοτάδι κράτησε για ακόμη μια φορά η Αστυνομία, σοβαρή υπόθεση που αφορά μέλος της, το οποίο καταγγέλθηκε από τη σύζυγο του για διάπραξη σωρείας παρανομιών που σχετίζονται με την υπηρεσία του.
"Γιατί όλο αυτό το διάστημα τα γεγονότα και τα τεκμήρια που αφορούν την κλειστή περίοδο κρατήθηκαν στο σκοτάδι και κατά πόσο η εξαγωγή κεφαλαίων τόσο στην κλειστή περίοδο όσο και στο διάστημα μετά από αυτήν, είχε ως αποτέλεσμα να αυξηθεί το ποσοστό του κουρέματος. Αυτό το λαμβάνουμε υπόψη";
Σκέφτηκε να το πετάξει πίσω στον Μπέκετ, αλλά μετά κρέμασε μούτρα, ξεβίδωσε το καπάκι και κατέβασε μεμιάς το νερό
Το σέρβις χάλια όταν δε τους είπα ότι θα πληρώσω με κάρτα κρέμασαν τα μούτρα τους
Το κοιτάει ο μάστορας, κρεμάει μούτρα. Κρεμάω και εγώ μούτρα..
Κρέμασε τότε τα μούτρα του και συλλογιόντανε το αρχοντόπαιδο με τα παιγνίδια του.
Έναν «άσο» στο μανίκι του έκρυβε ο Θεόδωρος Καρυπίδης
Πάντα κρύβω έναν άσο στο μανίκι μου.
Τη στιγμή που πλέον είχες την εντύπωση ότι η εκδήλωση δεν μπορούσε να γίνει καλύτερη, οι μουσικοί είχαν κρύψει άλλον έναν άσσο στο μανίκι τους!
Αυτό χαρίζει μεν πλεονεκτήματα στους αγώνες της κανονικής περιόδου αλλά στα play offs αυτό μπορεί να γίνει και μειονέκτημα γιατί δεν κρύβεις άσσους στο μανίκι από τις αντίπαλες ομάδες.
«Εμείς δεν κρύβουμε άσσους στο μανίκι, κ. αστυνόμε», επεμβαίνει ο. παρουσιαστής.
Οι Σκορπιοί είστε γοητευτικοί αλλά κρύβετε άσσους στο μανίκι.
Έκρυβε ακόμη έναν άσο στο μανίκι της
Είχε αλλάξει τώρα ύφος κι έμοιαζε πιο πολύ σαν να έκρυβε κάποιον άσο στο μανίκι του
Μετά από αυτό πιστέψαμε ότι δεν είχε κάτι παραπάνω να δώσει, αλλά αποδείχτηκε ευθύς αμέσως πως το σακάκι του ο Lenny το φορούσε για να κρύψει έναν ακόμα άσσο στο μανίκι.
Κρύβω εντέχνως δύο άσσους στο μανίκι.
Αυτός είναι ο λόγος που καθεμιά από αυτές κρύβει τους δικούς της "άσσους" ομορφιάς στο μανίκι της.
Ο Πατέρας της είχε διδάξει, από παλιά, να κρύβει πάντα πολλούς άσσους στο μανίκι της.
Πείτε τους ότι κρύβετε μερικούς άσσους στο μανίκι σας για να τους εξάψετε το ενδιαφέρον.
Κρύβουν τελικά τους άσσους στο μανίκι.
Έκρυβα όμως έναν γερό άσσο στο μανίκι μου, που όσοι τύχαιναν να με γνωρίσουν τότε, δεν θα μπορούσαν ποτέ τους να φανταστούν ότι θα εξελισσόμουν σε μία γυναίκα γεμάτη αυτοπεποίθηση και «εγωισμό».
ξαφνικά αποφάσισε να παίξει τον άσο που έκρυβε στο μανίκι του
Δεν ξέρω αν στην πραγματικότητα κρύβουμε όλοι άσσους στο μανίκι μας, ξέρω όμως πως είναι καλύτερο να παίζεις επί ίσοις όροις και είναι πάντα απολαυστικό να αφήνεις τον αντίπαλο να σε εκπλήξει.
Τι tips και άσους στο μανίκι σου κρύβεις;
Δύο άσσους στο μανίκι της κρύβει η Ελένη Μενεγάκη και όσοι τη γνωρίζουν και τη συναναστρέφονται τους γνωρίζουν.
Δεν κόβει η κούτρα του
Τους …κόβει όμως αυτή η κούτρα να απαγορεύσουν σε ρωσίδα αξιωματούχο την είσοδο στη χώρα μας επειδή το είπε ο τάδε και η δείνα.
Καλά βρε σύντεκνοι...  ...είχατε τέτοιο διαστημικό τρακτέρ και δε έκοψε η κούτρα σας να βγάλετε έστω μια θαμπή φωτό ώστε να μπορούμε να δείξουμε στις επόμενες γενιές το τι θεριά πάλευαν οι πρόγονοί τους;;;
Το παν είναι να θέλεις και να σου κόβει λίγο η κούτρα σου...
δεν του κόβει η κούτρα
Κόβουν κεφάλια τα νέα εξώδικα για τους παραβάτες
Αντώναρος: Ο Μητσοτάκης δήθεν ευαγγελιστής της πολυφωνίας βάζει υποτακτικούς να «κόβουν» κεφάλια
Αν είσαι αφεντικό, δηλαδή, αρπάζεις το γιαταγάνι κι αρχίζεις να κόβεις κεφάλια. Από τη ρίζα.
Και το ινδαλμα σου ο Παπανδρεου, εκοψε καποια κεφαλια οταν χρειαστηκε!
Κόπηκαν κεφάλια αεροσυνοδών
Και να κοβουμε περα οταν το ενστικτο μας το προτεινει, αμεσως μολις το προτεινει, κι ας μην καταλαβαινουμε τους λογους
Αστερόσκονη γιατί έκοψες πέρα;; :lol: Μόνο και μόνο επειδή είχαμε μία διαφωνία και μία παρεξήγηση και ανάψανε λίγο τα αίματα, τι θα γίνει;, θα αφήσεις ακέφαλο το τόπικ για ολόκληρη την βδομάδα; Για έλα γρήγορα εδώ να λύσουμε τις διαφορές μας με τον παλιό παραδοσιακό τρόπο!
Να στείλουν και κανένα ένταλμα στο άλλο κόσμο και για τον Ανδρέα, και αυτός έφαγε τον αγλέουρα.
Ναι μαζί τα φάγαμε αλλά ορισμένοι και δεν είναι λίγοι αυτοί φάγανε τον αγλέουρα.
Τον αγλέουρα φάγανε τα κόμματα.
Κάποιος εκεί πάνω γελάει με την πάρτη σας
Γελάμε με την πάρτη σας: Πρόστιμο της Euroleague για το ντέρμπι της 02/03!
Είδαμε το όνομα του στην λίστα του φροντιστηρίου του με τους επιτυχόντες και πολύ γελάσαμε με την πάρτη του.
Γελάω ρε πούστη μου με την πάρτη σας... Μωρέ δεν γαμιέστε...
κάπου εκεί είναι στη γωνιά,με την πάρτη μας γελάει για να δω ρε μάγκες,τι θα γράψετε για μένα
Έμεινα κι εγώ λίγο άναυδος που το είπε έτσι.
Αυτό όμως που τους έκανε να τρομάξουν και να μείνουν κυριολεκτικά άναυδοι, ήταν η... εξαφάνιση ενός κομματιού δρόμου.
Ας πάρω όμως τα πράγματα από την αρχή, διότι όπως μείνατε εσείς τώρα άναυδες, με τη λέξη μάσκα και κόκκινα μαλλιά, έτσι έμεινα και εγώ όταν το έμαθα και κάποια πράγματα, πρέπει να τα μοιραζόμαστε, εμείς τα κορίτσια..
Κάθε φορά που παρακολουθώ αγώνα της Euroleague μένω άναυδος από το επίπεδο της τακτικής.
Στην προκειμένη περίπτωση έκανε μια δήλωση που έμεινα και εγώ άναυδος.
Άναυδος έμεινα, έκπληκτος.
Ο κουρσάτος φίλος σου θα σ’ αφήσει γρήγορα και θα μείνεις κι απ’ τους δυο, τότε, αμανάτι.
Και του έμεινε αμανάτι το καινούριο κοστούμι, αυτό το μαύρο με τη λεπτή άσπρη ρίγα.
Έχασε τη γυναίκα του και του έμεινε αμανάτι η πεθερά.
Όλοι σας τα τσεπώσατε και εγώ έμεινα αμανάτι.
Και τα μεν έγγραφα έφθασαν στην Αθήνα, όπου τα έστειλα, εγώ όμως έμεινα αμανάτι στην Άρτα, διότι προδόθηκα.
Αμανάτι έμεινε η Κρίσταλ Χάρις.
Μπράβο, μπράβο σου κυρά μου όπως το 'πες έγινε η καρδιά μου στην καρδιά σου αμανάτι έμεινε.
Δύο πούπουλα και κάτι, μου εμείνανε αμανάτι.
Μάς έμεινε αμανάτι η τρύπα…
Τους έμειναν… αμανάτι!
''Γιατί σε αγαπάω γαμώτο!'' μου είπε και έμεινα κάγκελο.
Κι εγώ έμεινα ...κάγκελο να κοιτάω το κάγκελο όπου το είχα κλειδώσει.
Και μένω κάγκελο γιατί δεν το περίμενα εγώ απ’ αυτή.
Είχα μείνει πραγματικά κάγκελο.
Λογικά μείνατε λίγο κάγκελο, όπως και εγώ.
Οι φίλοι δίπλα μου είχαν μείνει και αυτοί κάγκελο...
Στην ανάρτηση της Σοφίας Σολωμού για το farosonair.com μείναμε κυριολεκτικά "κάγκελο" με αυτό που διαβάζαμε και βλέπαμε
Survivor 2: «Κάγκελο» έμεινε ο Τανιμανιδης με την απάντηση της Μελίνας για το σεξ!
Κάγκελο έμεινε ο Σάκης Ρουβάς μόλις συνηδειτοποίησε το μπλοκάρισμα από τον Πάνο Μουζουράκη..
Και μένω κόκαλο γιατί το λέει μπροστά στον Γκάι Ρίτσι.
Κόκαλο έμεινε η Κατερίνα Καινούργιου στον αέρα της εκπομπής.
Έμειναν όλοι κόκκαλο με αυτό που είπε στον Μουζουράκη η παίκτρια.
Κόκαλο μένουμε.
το φινάλε αν και όχι τόσο για κλάψιμο, μένεις πραγματικά κόκκαλο και είτε κλαίς είτε φωνάζεις.
Μείνατε «κόκκαλο» φίλες και φίλοι;
Κι έχω μείνει κυριολεκτικά κόκκαλο από τον χαβά ορισμένων, που πιστεύουν ότι τα 4 επιπλέον τάγματα που αποφάσισε το ΝΑΤΟ να τοποθετήσει σε χώρες που συνορεύουν με την Ρωσία, αποτελεί απειλή για την στρατιωτική μηχανή της "Αρκούδας¨"!
Και μένουμε όλοι κόκκαλο.
Ο διπλανός κάνει μια υπεράνθρωπη προσπάθεια α τον σηκώσει και μένει και κείνος κόκκαλο.
Καλά, εδώ έμεινα κάπως …κόκκαλο!
Πήγα και μια παράγραφο παρακάτω στην σελίδα 54 και έμεινα πάλι κόκκαλο!
Δεν θέλω να τα διαβάζει αύριο μεθαύριο το παιδί μου, αλλά αφού με προκαλείς, επαναλαμβάνω ότι μάλλον έμεινα λίγο κόκκαλο όταν άκουσα ότι είναι αγόρι.
Έμεινα 2 δευτερόλεπτα κόκκαλο μιας και ξαφνιάστηκα.
Κόκαλο έμεινα, μπράβο κυρία μου.
Μένεις εσύ κόκκαλο...
Ο δάσκαλος οδήγησης μου είπε πως πρέπει να μείνω οπωσδήποτε μάρμαρο στο στοπ του δρόμου.
Μπαίνω μέσα στο σπίτι και μένω όσο μπορώ μάρμαρο, μα η ανάσα μου ακούγεται πολύ δυνατά.
Μας πετάνε ένα "βαμμένο με πινέλο φυσικά" και μένουμε μάρμαρο!
Μόλις την είδε έμεινε μάρμαρο απο την ομορφιά της γιατί λένε πως ήταν όντως πανέμορφη.
Λέμε ότι μένεις μάρμαρο, όταν μένεις ακίνητος, όπως ένα άγαλμα.
Μάρμαρο έμεινε ό Μιχάλης.
Είδα το μήνυμα και έμεινα απλά μαλάκας.
Ακόμα και στα διαλείμματα του “λειτουργήματός” τους έχουν πιο σοβαρές ασχολίες από το να ποζάρουν για φωτογραφία με τον κάθε τυχάρπαστο τουρίστα των Βρυξελλών ο οποίος μετά θα μπορεί να πάει στους φίλους του και να πει “Κοιτάχτε ρε μαλάκες με ποιούς ήμουνα” και οι άλλοι να μείνουν όντως μαλάκες.
βάλαμε να ακούσουμε τον Μελισσηνό και μείναμε μαλάκες – συγγνώμη για την έκφραση.
Να φανταστώ όλοι μείνατε μαλακες μολις το είδατε!(συγνώμη για την λεξη αλλά ισχύει).
Έμεινα εδώ μαλάκας.
Όπως αντιλαμβάνεστε μένω κυριολεκτικά μαλάκας.
Μαλάκας έμεινα όπως και η μάνα μου όταν καταλάβαμε πως πρόκειται για τηλεφώνημα φάρσας.
Έμεινες και πάλι με το πουλί στο χέρι.
Εγώ μένω όπως πάντα με το πουλί στο χέρι και δεν ξέρω τι να κάνω.
Ο εργένης έδωσε το τριαντάφυλλο στο αντικείμενο του πόθου του, αλλά έμεινε στο τέλος με το πουλί στο χέρι.
Και πάνω που ετοιμάζονταν για καλπονοθία το Μπατσόκ ... έμεινε μόνο με το πουλί στο χέρι.
Όταν η  κοπέλα μου έφυγε για σπουδές στο εξωτερικό, εγώ έμεινα τότε με το πουλί στο χέρι.
Και έμεινα με το πουλί στο χέρι.
Προχθές έμεινα με το πουλί στο χέρι, όταν χάλασε το αυτοκίνητό μου.
Με το πουλί στο χέρι έμεινε ο Ρονάλντο!
Με το πουλί στο χέρι έμεινε… ο γαμπρός, αφού η νύφη την κοπάνησε με τον φίλο της.
Μαυρομάτα μου, για σένα εκατάντησα τρελός, θα πεθάνω, δεν αντέχω, έχω μείνει ο μισός.
Έκανα τρεις μήνες δίαιτα κι έμεινα μισός.
Εκτός απ’ την περιπέτεια που είχα στο ταξίδι για την παρουσίαση της νέας Σειράς S της Μερτσέντες στη Νίκαια, έμεινα… μισός από ένα φοβερό κρύωμα στη μέση που, επί 25 ολόκληρες ημέρες, μ’ έκανε να περπατάω σαν το ρομπότ R2D2 στο φιλμ «Star Wars».
Όταν βγήκε απ’ το νοσοκομείο, είχε μείνει ήδη ο μισός.
Μισός έμεινε και ο συνθέτης Δημήτρης Παπαδημητρίου.
Όλες τρέχουν πίσω τους και μένω μια ζωή μπουκάλα.
Κάναν υπουργούς τις αλεξιπτωτίστριες Παπακώστα και Ξενογιαννακοπούλου και εσύ έμεινες κυριολεκτικά μπουκάλα.
ΤΟ ΕΙΧΑΜΕ ΣΤΟ ΠΡΟΤΠΑΓΚΑΖ, ΤΟ ΠΗΡΕ Ο ΚΩΣΤΑΣ ΚΑΙ ΜΕΙΝΑΜΕ ΜΠΟΥΚΑΛΕΣ ΕΙΜΕΙΣ! :(
Έτσι πήγαν και παίρνουν φρούτα από Βουλγαρία, Τουρκία και ΠΓΔΜ και εμείς μείναμε μπουκάλα.
Αφού λοιπόν έμεινε και πάλι μπουκάλα, μια βραδιά στα μπουζούκια την έπεσε σε άλλο μπαλαδόρο.
«Μπουκάλα» έμεινε η χώρα μας, καθώς δεν εντάχθηκε ποτέ στο περίφημο qe της ΕΚΤ, το οποίο τερματίζεται στο τέλος του έτους.
Η ΕΚΤ τερματίζει την ποσοτική χαλάρωση, «μπουκάλα» έμεινε η Ελλάδα.
Συναντηθήκαμε τυχαία στα παρασκήνια και έμεινα ξερός.
«Ξεροί» έμειναν όσοι άκουσαν τον υπουργό Επικρατείας Αλέκο Φλαμπουράρη σε τηλεοπτική εκπομπή να λέει ότι ΦΠΑ στα ξενοδοχεία θα πάει στο 23%.
(Όσες ξέρουμε τι προηγήθηκε αυτόν το μήνα στο Βασάκι μας, όλες μείναμε ΞΕΡΕΣ όταν ακούσαμε εχθές ότι είναι ΕΓΚΥΟΟΟΟΣ!)
Οσοι δεν έμαθαν και πρόκειται να μάθουν με τη δεύτερη και την τρίτη δόση της δημοσιότητας θα μείνουν και αυτοί ξεροί
Μείνουν δεν μείνουν ξεροί οι... οχτροί, σίγουρα μια τέτοια εμφάνιση στην παραλία θα συζητηθεί,
Ξερός έμεινε ο Γιώργος Λιάγκας που έμελλαν ν΄ακούσουν κι άλλα τα΄αυτάκια του.
«Πετσί και κόκκαλο έμεινες» έγραψε διαδικτυακή της φίλη, με την παρουσιάστρια να της απαντά: «Και τρώω και πίνω και τις μπυρίτσες μου».
Σοκάρει η πασίγνωστη σταρ: Έμεινε κυριολεκτικά... πετσί και κόκκαλο.
Μα αυτός ο άνθρωπος που είχε μείνει πια ένα πετσί και κόκκαλο, εντελώς αδίσταχτα, εντελώς ήρεμα και απλά, σα νάτανε κάτι που το περίμενε και τόχε άποφασίσει, δέχτηκε αμέσως χωρίς συζήτηση.
Αυτό που μας προκάλεσε εντύπωση είναι ότι η Τζούλια έχει αδυνατίσει υπερβολικά, έχει μείνει στην κυριολεξία πετσί και κόκκαλο, όπως μπορείτε να διαπιστώσετε και από τις φωτογραφίες.
ΥΓ. την Βίκυ καγια που εφαγε το σερβιετακι της οταν έμαθε πως εμεινα πιο πετσι και κόκκαλο! Θα προσπαθήσω μονο για μενα!
Πετσί και κόκκαλο απόμεινες. . .
Λυπηρό. "Πετσί και κόκκαλο" έχει μείνει ο Μίκαελ Σουμάχερ.
Κι έμεινα ρέστος και ταπί και `χασα τα λεφτά μου.
Όλα στα `δωσα, ρέστος έμεινα ένας άνθρωπος αγνώριστος πια έγινα.
Για να μην μένετε ποτέ ρέστοι!
Πήγα να μπλέξω με μια γυναίκα κι έμεινα ρέστος, πληγωμένος, ορφανός.
« Ούτε κρύο ούτε ζέστη δεν μας κάνει πια, μείναμε από αγάπη ρέστοι κούκλα μου γλυκιά»
Πρόλαβαν πληρώθηκαν πέντ' έξι κι οι άλλοι μείναμε πάλι ρέστοι.
Μόνος και ρέστος έμεινα.
«Ρέστοι» έμειναν στον ΔΟΛ!
Και ρέστος έμεινε και ρεζίλι έγινε.
Ο Σεργκέι μεταμορφώθηκε σε παγοκολόνα κι έμεινε σέκος.
Είπα θα μείνω και εγώ... σέκος, σαν τον ακροατή στην ομιλία του Γιώργου.
Απλά παραδείγματα είναι γιατί αν τους πω για επίδομα εγκαιρης προσέλευσης ή φαξ ή θέρμανσης μηχανής λεωφορείου, δε θα λιποθυμήσουν απλώς, θα μείνουν σέκος.
Κι όταν τελειώσει ο αέρας; Θα βρω αέρα μέσα στο σκοτάδι ή θα μείνω εκεί σέκος;
Φαντάζομαι το άγχος του άντρα σου μην του μείνει σέκος ο άνθρωπος στο πλοίο...
Και να έμεινα στα κρύα του λουτρού.
Ηλικιωμένη ξόδεψε 100.000 ευρώ για χατίρι του 26χρονου συντρόφου της και μετά έμεινε στα κρύα του λουτρού.
Ώσπου έρχεται το αστικό της κι ο άλλος μένει στα κρύα του λουτρού.
Η επιθεώρηση μπορεί να σας βοηθήσει να αποφύγετε να μείνετε κυριολεκτικά “στα κρύα του λουτρού”, λέει ο Kinney
Από αυτή την κυβερνητική επιλογή προέκυψε άλλωστε και η αδικία σε βάρος των νέων αγροτών της Κεντρικής Μακεδονίας, καθώς 1.133 από αυτούς αν και πληρούσαν τα κριτήρια και δικαιούνταν να πάρουν επιδότηση, τελικά έμειναν μέχρι σήμερα στα... κρύα του λουτρού ως επιλαχόντες...
Μείναμε αποσβολωμένοι, κεραυνόπληκτοι, στα κρύα του λουτρού και βέβαια χεσμένοι απ' το φόβο. Την είχαμε πατήσει άγρια. Αυτό ήταν!..
Στα κρύα του λουτρού έμεινε ο ALPHA: Ο ΣΚΑΪ του… άρπαξε το πρόσωπο που ετοιμαζόταν να «κλειδώσει».
Στα κρύα του λουτρού έμεινε για μία ακόμα φορά ο υπουργός Παιδείας, καθώς και το τελεσίγραφο για τη διαθεσιμότητα στα πανεπιστήμια έληξε, χωρίς ο Κ.
Δώρο Χριστουγέννων: Στα κρύα του λουτρού έμειναν εργαζόμενοι στο Ηράκλειο.
Στα κρύα του λουτρού έμειναν ΓΣΕΕ και ΕΚ Πάτρας που στήριξαν τον εκλεκτό τους Δημ. Καραγεωργόπουλο προαλοιφόμενο για την επανεκλογή του στα όργανα των παραπάνω φορέων.
«Στα κρύα του λουτρού» έμειναν τελικώς χιλιάδες φορολογούμενοι που περίμεναν επιστροφή φόρων.
Στα «κρύα του λουτρού» έμειναν οι επιχειρηματίες που είχαν καταθέσει σχέδια ένταξης στο νέο αναπτυξιακό νόμο 4399/2016.
Κι εγώ μένω στα χέρια του Θεού τώρα, για πάντα.
Στα χέρια του Λατίνου Αρχιεπισκόπου έμεινε έως το 1430 που απελευθερώθηκε από τον Κωνσταντίνο Παλαιολόγο.
Θα μείνεις εδώ, στα χέρια μου, γιατί είσαι μια μικρούλα με τα χέρια κοκκινισμένα απ' τη δουλειά και μια πρώτη ανάλαφρη ρυτίδα στο μέτωπο
Αντίθετα δηλώνουμε ότι το εργοστάσιο της ΒΙΟΜΕ είναι και θα μείνει ανακτημένο εργοστάσιο στα χέρια των εργαζομένων και της κοινωνίας.
Όμηρος στα χέρια αδίστακτων ληστών έμεινε για τουλάχιστον 2 ώρες μέσα στο σπίτι του στην Άνω Γλυφάδα, πασίγνωστος καλλιτεχνικός μάνατζερ μαζί με την αρραβωνιαστικιά του.
Η υπεράσπιση της Θεσσαλονίκης έμεινε έτσι στα χέρια του Ταχσίν
εγώ μαζεύω τα κατουρημένα μου και την κάνω με ελαφρά πηδηματάκια
μάζεψε τα κατουρημένα του κι έφυγε
Το παιδί μάζεψε τα κατουρημένα του και τακτοποιήθηκε όπως όπως, στο σπίτι της παράξενης μητριάς του
Μάζεψα, λοιπόν, τα κατουρημένα μου, έχυσα μαύρο δάκρυ γιατί γνώριζα, και δεν τους αδικώ, ότι όλοι, μα όλοι, με θεωρούσαν καταχραστή
τα μάζεψα τα κατουρημένα μου και έφυγα με την ουρά στα σκέλια
ΑΟΘ να μαθαίνω θεωρία παπαγαλία;
Όταν μαθαίνεις το τραγούδι παπαγαλία για να κανείς το χατίρι των γονιών σου
και τα μαθαίνουν και παπαγαλία λες και δίνουνε πανελλήνιες
Μπράβο σεφ, έμαθες πολύ καλά παπαγαλία τα λογία σου
απαίσια παράσταση ντροπή και αίσχος για μια τέτοια ηθοποιό να μην μπορεί να αποστηθίσει το κείμενο. παπαγαλία το έμαθε και το ξεχνούσε;
Στη μοίρα του ωστόσο άφησε το σκάφος του ωκεανογράφου «Καλυψώ», το οποίο καταστρέφεται από τη σκουριά, αραγμένο σε μια προβλήτα της Βρετάνης.
Άφησαν το Mοναστηράκι στη μοίρα του…
Είσαι ένας επιχειρηματίας που δουλεύει non-stop και δεν αφήνεις τα πράγματα στη μοίρα τους.
Βέβαια υπάρχει πάντα μια συμπάθεια, αλλά τους αφήνω και λίγο στη Μοίρα τους, μου αρέσει να τους εξωθώ σε πράγματα που ούτε οι ίδιοι θα είχαν σκεφτεί.
Φυσικά αυτό δεν σημαίνει πως θα πιάνετε μόνο ένα δωμάτιο την εβδομάδα και θα αφήνετε όλα τα άλλα στη μοίρα τους.
Είναι δυστυχώς δεκάδες οι περιπτώσεις Brands τα οποία έχουν δημιουργήσει λογαριασμούς σε διάφορα Social Media, έχουν προσελκύσει έναν μικρό(;) αριθμό χρηστών και επειδή δεν υπήρξε μεγάλη ανταπόκριση, τα άφησαν κυριολεκτικά στη μοίρα τους.
κι έφυγαν και μάς άφησαν μόνους μας στη μοίρα μας, μας εγκατέλειψαν, κι ίσως να μας πρόδωσαν κιόλας τελικά, μείναμε μόνοι μας
Πρόκειται για ένα πρόβλημα που ξεκίνησε πριν δύο χρόνια, πλην όμως η Κυβέρνηση παρά τις προειδοποιήσεις, παρά τις ενδείξεις που φαίνεται να υπάρχουν, ακόμη και σήμερα αδυνατεί να το αντιμετωπίσει ριζικά και έτσι μοιραία αφήνει στη μοίρα τους, τους κτηνοτρόφους, ικανός αριθμός των οποίων αγανακτισμένος και χρεοκοπημένος υποχρεώνεται σε εγκατάλειψη του επαγγέλματός του.
Οι Δήμοι αφέθηκαν στην μοίρα τους για δεκαετίες
Η Ελλάδα έχει αφεθεί στη μοίρα της με το προσφυγικό
Η Ελλάδα δεν θα αφεθεί στη μοίρα της
Η Θεοδώρα Τζάκρη πάντως το γλίτωσε το κεφάλι της.
Προκειμένου να γλυτώσουν τα κεφάλια τους οι κυβερνώντες θα ενδώσουν
Μισή ντροπή δική μας, που δεν έχουμε κάνει ποτέ τον κόπο να τσεκάρουμε σοβαρά τι καλό συμβαίνει στις αττικές θάλασσες και ακτές.
K. Ζούλας: Η κ. Σβίγγου δεν έκανε καν τον κόπο να μπει στο site της ΕΣΗΕΑ
Σου θυμίζω, όταν βρεις και το serial number της κιθάρας, να κάνεις το γρηγορότερο δυνατόν τον κόπο να πας στο ΑΤ Εξαρχειων (γιατί αυτό είναι τοπικά αρμόδιο, λόγω του τόπου της κλοπής) και να καταθέσεις μια μήνυση κλοπής κατά αγνώστων.
Οι πιο δικτυωμένοι από τους υπαλλήλους δεν είχαν κάνει καν τον κόπο να εμφανιστούν το πρωί, τους είχαν ειδοποιήσει οι δικοί τους από τη φιλική παράταξη να μην κάνουν τον κόπο.
Αυτή τη φορά όμως το κόπο τον έκανε προχθές η Αχτίδα μου και σας βάζω τις δικές της φωτογραφίες και τον δικό της κόπο πραγματικά.
Ίσως είναι η πρώτη φορά στην Ελλάδα που βγαίνει δίσκος ροκ, με έλληνες μουσικούς, LIVE.
Βγαίνουν δίσκοι σε πολύ μικρό τιράζ και πολύ ακριβοί, που τρέχουν να τους αρπάξουν και μετά τους πουλάνε σε εξωφρενικές τιμές στο διαδίκτυο.
Σε μιάμιση ώρα από τώρα βγαίνει νέος δίσκος του Vangeli!
Ο δίσκος βγαίνει σε εξαιρετικά προσεγμένη έκδοση με πλούσια επεξηγηματικά στοιχεία και πολλές, ανέκδοτες, φωτογραφίες.
Και όμως βγαίνουν δίσκοι… Δεν είναι θαύμα;
Βγαίνει δίσκος στις εκκλησίες για την ενίσχυση του ραδιοφωνικού σταθμού
Όσον αφορά όμως τον δίσκο της εκκλησίας διαφωνώ. Ότι έχει ο καθένας το "πετάει" για το κερί. Είναι ντροπή να βγαίνουν δίσκοι!
Να μην βγει δίσκος τα Χριστούγεννα, «λόγω των υφισταμένων επαχθών οικονομικών συνθηκών που επιβαρύνουν τον φιλόχριστον λαόν»
Σε καμμία εκκλησία δεν βγαίνουν δίσκοι και διάφορες εκκλήσεις για χρήματα, από την ώρα που θα μπούμε μεσα, μέχρι που θα φύγουμε.
όταν βγαίνει ο δίσκος, όταν για ένα τρισάγιο περιμένει το φιλοδώρημα ?
Όταν βγαίνει ένας δίσκος, για το γηροκομείο ή τα κοινωνικά παντοπωλεία, κάνω ζητιανιά στις καρδιές σας.
Ο δίσκος βγαίνει για τους απόρους που βοηθιούνται μόνο από την εκκλησία,για τα συσσίτια της εκκλησίας,για το κοινωνικό παντοπωλείο κλπ.
Ωχ, ο δόλιος! Μ’ εσάπισε· έσπασε όλα μου τα κόκκαλα! Δεν μπορώ να περπατήσω! Δεν μπορώ να σταθώ στα πόδια μου! Bοηθάτε, χριστιανοί μου, να σηκωθώ!
Άρρωστη η Lady Gaga. Ακυρώνει συναυλίες γιατί δεν μπορεί να σταθεί στα πόδια της
Σκελετωμένα κορμιά με παραμορφωμένα πρόσωπα, νέοι και νέες που γέρασαν στα 25 τους, υπάρξεις που δεν μπορούν να σταθούν στα πόδια τους, σκιές που φωνάζουν σε αόρατους εχθρούς…
"Είχαν περισσότερη ενέργεια από εμάς, μοιάζαμε σαν να ήμασταν κουρασμένοι και δεν μπορούσαμε ούτε να σταθούμε στα πόδια μας" σχολίασε ο Κρίστιενσεν
Υπήρχαν άνθρωποι που μιλούσαν και έπιναν στην εξωτερική πλακόστρωτη αυλή και κάποιοι δεν μπορούσαν να σταθούν ούτε στα πόδια τους.
Όπως αναφέρει δημοσίευμα της Mirror, o δικηγόρος του Σουμάχερ είπε: «Δεν μπορεί καν να σταθεί στα πόδια του, ούτε με τη βοήθεια των γιατρών του», βυθίζοντας στη θλίψη τους εκατομμύρια οπαδούς του ανά τον κόσμο.
Ούτε στα πόδια του δεν μπορεί να σταθεί ο Γιούνκερ
Μετά από ένα ξέφρενο πάρτι, με πολύ χορό και πολλά κοκτέιλ, η σταρ του «The Only Way Is Essex» Chloe Sims δεν μπορεί ούτε στα πόδια της να σταθεί.
Ούτε να σταθεί στα πόδια του δεν μπορούσε… Παραπατούσε το «τελειωμένο πρεζάκι» της ζωής.
Απόψε ήθελα να τα μαζέψω και να φύγω. Με έκανε πάλι σκουπίδι και πήγε να σηκώσει και χέρι άνευ λόγου και αιτίας. Δεν έχω όμως που να πάω. Δεν μπορώ να σταθώ στα πόδια μου καθώς τα χρήματα που κερδίζω από τη δουλειά μου είναι ελάχιστα. Είμαι απελπισμένη.
Την ανάγκη να επιλυθούν άμεσα τα προβλήματα που συνθέτουν την κατάσταση στις ελληνικές τράπεζες, σημειώνει ο πρόεδρος της ΕΣΕΕ αφού, όπως αναφέρει «χωρίς ουσιαστική ικανότητα χρηματοδότησης από τις τράπεζες, καμία οικονομία δεν μπορεί να σταθεί στα πόδια της, ούτε βεβαίως να αναπτυχθεί, όπως επιτακτικά απαιτείται στην περίπτωση της χώρας μας»
«Από τη μία μέρα στην άλλη βρισκόμαστε στη δουλειά και μετά στην ανεργία, χωρίς να ξέρουμε πότε θα μας ξαναφωνάξουν για δουλειά. Με αυτή την κατάσταση δεν μπορούμε να σταθούμε στα πόδια μας, αφού ακόμα και τον καιρό που δουλεύουμε, οι πληρωμές γίνονται με καθυστερήσεις».
Οικονομική ανάκαμψη χωρίς νέους και νέες που θα πάρουν πρωτοβουλίες και θα καινοτομήσουν στους κλάδους εργασίας τους δεν γίνεται. Με το σημερινό ανθρώπινο δυναμικό δεν μπορούμε να σταθούμε στα πόδια μας οικονομικά.
Η “ένωση” τ/κ ξενοδόχων με ανακοίνωσή της σημειώνει ότι εάν οι τουριστικές υπηρεσίες δεν μπορούν να σταθούν στα πόδια τους δεν θα μπορούν να έρθουν τουρίστες και ζητεί διευκολύνσεις στις πληρωμές των χρεών των ξενοδόχων.
Η Ανόρθωση όχι μόνο δεν μπορεί να πρωταγωνιστήσει, αλλά δεν μπορεί να σταθεί ούτε στα πόδια της. Με έξι βαθμούς σε έξι παιχνίδια δεν έχεις δικαίωμα να ελπίζεις σε τίποτα παραπάνω παρά σε είσοδο στην εξάδα και εκείνη εάν και εφόσον η ανασύνταξη, γίνει προτού χαθεί το τρένο.
Κατά την Rothschild η πιστωτική γραμμή θα έδινε λάθος μήνυμα στις αγορές και θα συντηρούσε την άποψη ότι η Ελλάδα δεν μπορεί να σταθεί μόνη στα πόδια της.
Όσο αφορά την Ελλάδα, μπορεί αυτή τη στιγμή να νιώθει ευάλωτη και να έχει κουρνιάσει για προστασία στις αγκαλιές των αγαπητικών της. Αυτό δεν σημαίνει οτι δεν μπορεί να σταθεί μόνη της στα πόδια της και στα παιδία της. Κάποιοι τρίτοι την εμποδίζουν να το κάνει αυτό…
Δεν έχουμε βιομηχανία, δεν έχουμε πρωτογενή παραγωγή, με λίγα λόγια δεν μπορούμε να σταθούμε μόνοι μας στα πόδια μας.
Οι μετοχές των ελληνικών τραπεζών έχουν βρεθεί στο «μάτι του κυκλώνα» από τις αρχές Μαΐου, οπότε και ξεκίνησε ο πρώτος κύκλος της ισχυρής πτώσης, προκαλώντας ανησυχίες στους επενδυτές οι οποίοι –όπως απέδειξαν και όλα τα roadshows του καλοκαιριού, αλλά και του Σεπτεμβρίου– τηρούν άκρως επιφυλακτική στάση, παρόλο που η Ελλάδα βγήκε από την εποχή των μνημονίων και οι τράπεζες βρίσκονται σε διαδικασία «εκκαθάρισης» των ισολογισμών τους από τα μη εξυπηρετούμενα δάνεια.
Έχω βρεθεί στο μάτι του κυκλώνα, όταν είπα στην πεθερά μου ότι η περμανάντ που έκανε της προσθέτει 10 χρόνια.
Πράγματι εάν κάποιος δει το φαινόμενο από την μεριά της επιστήμης, έτσι μοιάζουν να είναι τα πράγματα, αλλά βλέποντας τις σχετικές εικόνες καταλαβαίνει κανείς τι σημαίνει να βρίσκεσαι στο "Μάτι του κυκλώνα".
Στο μάτι του κυκλώνα βρέθηκε για μία ακόμη φορά ο διευθύνων σύμβουλος και ιδρυτής του Facebook Μαρκ Ζούκερμπεργκ, αφού ανακοίνωσε ότι ο ιστότοπος κοινωνικής δικτύωσης δεν θα διαγράφει τα μηνύματα των αρνητών του Ολοκαυτώματος.
Για αρκετούς, τέτοια φάση περνάμε όλοι σε αυτήν την χώρα, σαν να βρισκόμαστε στο μάτι του κυκλώνα.
Κατά ένα περίεργο τρόπο θα βρεθείτε στο μάτι του κυκλώνα μέσα στον Ιούλιο.
Να πούμε κ μια καλησπέρα στα κορίτσια που έχουν βρεθεί ή θα βρεθούν στο μάτι του Κυκλώνα.
Τον τελευταίο χρόνο βρεθήκατε συχνά στο μάτι του κυκλώνα, αρχής γενομένης πέρυσι με την περίφημη μαντινάδα προς τον πρωθυπουργό.
Εκτός ότι βρεθήκαμε για 6 μήνες στο “μάτι του Κυκλώνα” με ότι αυτό συνεπάγεται, δυστυχώς ο τόπος μας έχασε τις μεγάλες Εκδηλώσεις που μας έδιναν οικονομικό “οξυγόνο”
Όλοι μας αυτό εδώ το διάστημα βρεθήκαμε στην κυριολεξία στο μάτι του κυκλώνα.
Όπως γνωρίζετε, ως υγειονομικό προσωπικό εμείς βρεθήκαμε από την πρώτη στιγμή στο μάτι του κυκλώνα.
«Η Δυτική Μακεδονία συνολικά, αλλά και ειδικότερα η Εορδαία, βρίσκονται για περισσότερο από δύο χρόνια στο μάτι του κυκλώνα.
Βρίσκεστε λοιπόν στο μάτι του κυκλώνα, με έντονα πλανητικά φαινόμενα να καθορίζουν το επόμενο διάστημα για σας
Κι ενώ η ανάγκη για ανθρωπιστική βοήθεια οπωσδήποτε επείγει έτσι όπως βρισκόμαστε σαν Έλληνες το 2016 στο μάτι του κυκλώνα μιας ακόμα προσφυγικής κρίσης, καλό είναι να φρεσκάρουμε , να ερευνήσουμε και να ανανεώσουμε τον τρόπο με τον οποίο σκεφτόμαστε για την μοναχική και οριακή για την αντίληψή μας φιγούρα του πρόσφυγα.
Η Γερμανία βρίσκεται για άλλη μία φορά στο μάτι του κυκλώνα, ενώ ήδη προχώρησε σε αύξηση των μέτρων κατά του κορωνοϊού, το οποίο είχε ως συνέπεια να γίνουν διαδηλώσεις.
Καθώς η ιστορία ξετυλίγεται, νιώθεις πως σε αφορά άμεσα και ότι βρίσκεσαι ξαφνικά και εσύ στο μάτι του κυκλώνα.
Όχι γιατί κάνεις εσύ κάτι κακό, αντιθέτως εσύ καλά τα λες αλλά τα λόγια σου εκλαμβάνονται με άσχημο τρόπο και ξάφνου βρίσκεσαι άνευ λόγου κι αιτίας στο μάτι του κυκλώνα.
Σαν μέλος του ΔΣ της ΠΟΣΙΠΥ και αντιπρόεδρος της ΕΝΙ-ΕΟΠΥΥ και αφού  βρίσκομαι άθελά μου στο μάτι του κυκλώνα, οφείλω να καταθέσω ξεκάθαρα και επώνυμα τις απόψεις μου, προς άρση κάθε καλόβουλης ή κακόβουλης παρεξήγησης.
Και νομίζω ότι η μεγάλη πείρα που απέκτησα από έφηβος καθώς φρόντιζα να βρίσκομαι παντού και πάντοτε στο μάτι του κυκλώνα, με εφοδίασε με την ικανότητα να ξεχωρίζω την Αρμονία από το Χάος, όποια μορφή και αν έπαιρναν.
Παπαχριστόπουλος: Βρίσκομαι άδικα στο μάτι του κυκλώνα - Έχει ευτελιστεί η Βουλή
Επί του παρόντος ασκώ την Ιατρική ιδιωτικά (διατηρώ το δικό μου ιατρείο εδώ και 1,5 χρόνο περίπου) και βρίσκομαι μαζί με χιλιάδες άλλους συναδέλφους στο «μάτι του κυκλώνα».
Η μεγάλη γαλακτοβιομηχανία βρίσκεται και πάλι στο μάτι του κυκλώνα ενός διατροφικού σκανδάλου
Στο μάτι του Κυκλώνα βρέθηκε η 3η ΕΜΑΚ και απεγκλώβισε τελικά 4 άτομα που κινδύνευσαν στην περιοχή του Καρτερού, στην λέσχη της αεροπορίας.
κάνε με με το κορμί σου λιώμα
Αραιά και που ακόμα  γίνομαι για σένα λιώμα Έχεις μέσα μου πεθάνει. μα δεν ξέρω τι με πιάνει...
Κλείνομαι σ’ άλλο κανένανε δε δίνομαι μες το δωμάτιο μου κρύβομαι πίνω για σένα λιώμα γίνομαι
και λιώμα έγινα, πράγματα εσπασα, εσένα έβρισα που μόνο μ' άφησες τη νύχτα
Λιώμα γίνομαι για σένα
Λιώμα γίνομαι για τον έρωτα σου κράτα με κοντά σου μάτια μου γλυκά
«Υπόσχεσαι ότι δεν θα σου ξεφύγει τίποτα στον μπαμπά και τη μαμά;»  «Φιλάω σταυρό».
Θα πεις το σχέδιο στον Ριτς. Είναι σίγουρο πως δεν θα του ξεφύγει τίποτα στους άλλους τρεις. Ο Ζάμπι ο γλυκούλης από τη χαρά του θα τα ξεράσει όλα.
Μπογδάνος: Καλησπέρα, Πιταρά μου... πάλι καλά που δεν του ξέφυγε τίποτα!!!
Είδα κι έπαθα κυρά μου να σε φέρω στα νερά μου με λαχτάρες και ξενύχτια και με χίλια καρδιοχτύπια.
Είδε κι έπαθε να περάσει η Πορτογαλία, γκολ – ποίημα Κουαρέσμα
Είδαμε και πάθαμε να θάψουμε το ματωμένο παρελθόν υψηλοτάτη: Τις ιστορίες του Θυέστη τα παιδιά του φέτες στο τραπέζι: ένας ζόφος δίχως τέλος που γέμισε τ’ ανάκτορα εφιάλτες και κατάρα.
Αποφεύγω δεν να το εγκαθιστώ και σε υπολογιστές νέων χρηστών γιατί ξέρω ότι αν παρακάτω τους βγάλει ένα πρόβλημα, ακόμα και κάτι απλό, θα δουν και θα πάθουν για να το επαναφέρουν οπότε άσε καλύτερα...
Για να προωθεί τα συμφέροντά της τα οποία, όμως, βλάπτουν θανάσιμα τα συμφέροντα των Ελλήνων πολιτών, που βλέπουν και παθαίνουν να επιβιώσουν,
Ο ενθουσιασμός σας για τη στήλη μου, σαφέστατα και με κολακεύει, αλλά είμαι πολλά χρόνια στο κουρμπέτι (όπως θα λέγανε και οι παλιοί).
«Απ' όσο ξέρω, κύριε Τζανή, είσαι πολλά χρόνια στο κουρμπέτι και δε νομίζω πως θα 'τρωγες την ώρα σου μαζί μου, αν πίστευες ότι δεν κάνω. Δεν έχω δίκιο;».
Η Μαρίν Λεπέν δεν είναι «χθεσινή» όπως οι διάφοροι Φάρατζ. Πρόκειται για μια γνήσια εκπρόσωπο της κρυφοναζιστικής ακροδεξιάς. Είναι πολλά χρόνια στο κουρμπέτι, (προσωπικά την θυμάμαι ενεργή και δραστήρια από τότε που ήμουν φοιτητής στο Στρασβούργο, την δεκαετία του ’90) ενώ προέρχεται  από ένα από τα πιο παραδοσιακά «τζάκια» της απάνθρωπης αυτής ιδεολογίας.
Είμαστε πολλά χρόνια στο κουρμπέτι αλλά τέτοιο μπάσιμο ως νέο site, με τόσα πολλά ταμεία, δύσκολα θα βρείτε...!
Είστε πολλά χρόνια στο κουρμπέτι. Έχετε δει τα πάνω, τα κάτω… Τι είναι αυτό που σας ενθουσιάζει στο τραγούδι, στο χώρο σας; Τι είναι αυτό που σας απωθεί περισσότερο;
Οι τρεις κοστουμαρισμένοι Λονδρέζοι μπορεί να είναι πολλά χρόνια στο κουρμπέτι, μπορεί να έχουν στο βιογραφικό τους συνεργασίες με τεράστια ονόματα (Νick Cave,Faust, Jesus and Mary Chain και προσφάτως με την Lydia Lynch), αλλά είναι τόσο άμεσοι και προσιτοί σε σημείο που σε κάνουν να νιώθεις σα να κάνεις παρέα μαζί τους χρόνια!
Οι εταιρίες που είναι χρόνια ολόκληρα στο κουρμπετι απλά λένε λυσσαξατε για το μέταλλο ξαφνικά;
Και εμείς "χρόνια στο κουρμπέτι είμαστε" και ξέρουμε τη μακρόχρονη δημοσιογραφική θητεία του Λ. Π.
Χρόνια είμαι στο κουρμπέτι  Χρόνια τους βαράω το ντέφι  Ραπαρουν όλοι τους σαν βρέφη  Ό,τι γράφω τους καταστρέφει
Έτσι γλίτωσα άλλη μία φορά το τομάρι μου χωρίς πάντως να νιώθω ούτε λύπη ούτε χαρά.
Προκάλεσε τόσο πολύ την τύχη του ΑΛΛΑ γλίτωσε το τομάρι του!!!
οχιές που απειλούν με τις φονικές τους κινήσεις αγαπημένα σκυλιά και λαγοί που γλιτώνουν την εσχάτη ώρα το τομάρι τους επειδή τα φίδια έχουν βάλει στο μάτι τα κυνηγόσκυλα.
Για να γλυτώσουν μόνο το τομάρι τους!!
Και με τέτοια τερτίπια δε θα γλιτώσουν ούτε οι ίδιοι τα τομάρια τους, γιατί όπως φαίνεται δε χρειάζονται πλέον και πολλοί «μεσίτες» και «βοηθοί» πολυεθνικών στην επικράτεια της ΕΕ...
Το τομάρι του ναζιστή Χάιντεγκερ το γλύτωσε η αντιναζίστρια Χάνα Άρεντ.
Ποιος θα πατήσει επί πτωμάτων για να γλιτώσει το τομάρι του; Και άντε το γλίτωσε.
Κοντολογίς, το γλίτωσε το τομάρι του ο Κορυφαίος...
Ήδη βγήκαν βρώμες για συγκεντρώσεις βουλευτών από ΠΑΣΟΚ και ΝΔ σε σπίτι παπαγάλου σας...
Τέτοιες "βρώμες" βγαίνουν καθημερινά από διαφόρους "ιδεολόγους" και ανίδεους Ρομπέν της ενημέρωσης και καταναλώνονται συχνά αυθημερόν από αφελείς και κουτοπόνηρους, διψασμένους για ειδήσεις "κάπως".
Βγήκαν πάλι βρώμες για αυτόν.
Επίτηδες το έκαναν οι Ρώσοι για ξεκάρφωμα. Είδαν πως βγήκαν βρώμες για τον έλεγχό τους πάνω στον καιρό, και αυτοί έφτιαξαν βροχή για να μας ρίξουν στάχτη στα μάτια.
Ποιος τις βγάζει αυτές τις βρώμες;
Όταν η μοίρα την ξέβρασε σε αυτή την όχθη, έβαλε κατά μέρος πίκρες, συναισθηματισμούς , νοσταλγίες και ξεκίνησε από το μηδέν.
Δεν έδωσαν σημασία στη ζωή και τη σάρκα, δεν νικήθηκαν από τον πλούτο και την άνεση, δεν είπαν, δώσε μας άλλο παιδί, Δημιουργέ της φύσεως, αλλά αφού έβαλαν κατά μέρος κάθε εύλογη πρόφαση, αποχαιρέτισαν την πόλη τους Αντιόχεια και όλους τους γνωστούς και πορεύθηκαν στους Αγίους Τόπους των Ιεροσολύμων.
Παρ' όλο που δεν είναι τόσο εύκολο, θα πρέπει να προσπαθήσουμε να κυριαρχήσουμε με τη λογική μας και να μην παρασυρθούμε απ' αυτές τις επιθυμίες μας. Δεν μπορούμε να τις εξαφανίσουμε, αλλά μπορούμε να τις βάζουμε προς στιγμή κατά μέρος.
Κατά μέρος έβαλε δέκα νέους και άλλες τόσες κόρες που ξεχώριζαν για τα νιάτα και την ομορφιά τους και πρόσταξε να οδηγηθούν μαζί με τον Θεαγένη και τη Χαρίκλεια για ίδια μ’ εκείνους χρήση.
Θα γίνω αστροναύτης ...Για να μου τάζω μονη μου τον ουρανό με τ'άστρα
Όταν τάζεις τον ουρανό με τα άστρα στο μικρό σου αδερφάκι για να μην σε καρφώσει στους γονείς σας που σε έπιασε να γυρίσεις κρυφά  #GNTMgr
Είναι ερωτευμένος με τη Στεφανία και της τάζει τον ουρανό με τ’ άστρα και μία ζωή γεμάτη ευτυχία για να τον επιλέξει.
«Τον ουρανό με τ’ άστρα» τάζει ο Σ. Μπερλουσκόνι ώστε να ξαναγίνει πρωθυπουργός!
Γιατί όλοι τάζουν τον ουρανό με τ' άστρα από τη Θεσσαλονίκη;
Τον ουρανό με τ’ άστρα τάζει το υπουργείο Οικονομικών στους φορολογούμενους ώστε να τους δελεάσει και να τηρούν στο εξής με θρησκευτική ευλάβεια τις επιταγές του για γενικευμένη χρήση του πλαστικού χρήματος.
Πρόσεχε τι τάζεις και τι εύχεσαι γιατί μπορεί να το πάθεις. Κι αν είσαι κι εσύ ένας από αυτούς που είχαν τάξει τον ουρανό με τ’άστρα ή έστω…έναν γάμο μόλις βγούμε από τα μνημόνια, τώρα πρέπει να το «λουστείς».
Όπως και της Πηνελόπης που τάζει στον ξένο τον ουρανό με τ’ άστρα αν έλθει ο άντρας της.
Focus: Ο Τσίπρας υπόσχεται και πάλι τον ουρανό με τ' άστρα
«Τον ουρανό με τ' άστρα» τάζει στους αθλητές της χώρας του ο Κιμ Γιονγκ-ουν για ένα μετάλλιο στους Χειμερινούς Ολυμπιακούς Αγώνες που διεξάγονται στη «μισητή» Νότια Κορέα.
Με φλερτάρει συνεχώς και μου τάζει τον ουρανό με τ’ άστρα για να βγω μαζί του ένα ραντεβού.
Πάλι τάζει τον ουρανό με τ’ άστρα στους Έλληνες ο Τσίπρας
Ο στρατιώτης Μπράντλεϊ Μάνινγκ ήρθε στο φως της δημοσιότητας για τη μεγαλύτερη διαρροή απόρρητων εγγράφων στην ιστορία των Ηνωμένων Πολιτειών, που τον έβαλε πίσω από τα σίδερα της φυλακής για 35 χρόνια.
Με έβαλαν πίσω από τα σίδερα για ένα βράδυ.
Η παρέα του Τσοχατζόπουλου που είναι μέσα, οι πολιτικοί τους είχαν αθωώσει και η δικαιοσύνη είναι εκείνη που τους έβαλε πίσω από τα σίδερα.
ΟΜΩΣ ΤΟ ΟΤΙ ΤΟΝ ΒΑΛΑΜΕ ΠΙΣΩ ΑΠΟ ΤΑ ΣΙΔΕΡΑ ΕΙΝΑΙ ΚΑΛΟ ΜΑΡΚΕΤΙΝΓΚ ΓΙΑ ΤΟ ΠΟΠΟΛΟ.
Αντίστοιχα και για τον Νίκο Κοτζιά (σ.σ. τον οποίο ο πρώην κυβερνητικός εταίρος Πάνος Καμμένος έβαλε ήδη πίσω από τα σίδερα της φυλακής), ο κυβερνητικός εκπρόσωπος σημείωσε πως πρόκειται για έναν άνθρωπο που έχει παίξει κομβικό ρόλο στην αναβάθμιση της διεθνούς εικόνας της χώρας. Πηγή: Protagon.gr
Καθώς οι ιταλικές αρχές δεν συνηθίζουν να βάζουν όντως πίσω από τα σίδερα καταδικασθέντες άνω των 70, εκτός αν κρίνονται επικίνδυνοι για τη δημόσια ασφάλεια, ο Μπερλουσκόνι θα εκτίσει κάθειρξης την ποινή μάλλον σε κατ' οίκον περιορισμό.
Όλα τα σχέδια βγαίνουν από το μυαλό μου και με κάποιον τρόπο σχετίζονται με τη Νέα Υόρκη
Το να βλέπω τις ιστορίες μου να ζωντανεύουν, είτε στο θέατρο είτε σε κάποιο θέαμα. Κοινώς, απολαμβάνω κάθε τι που βγαίνει από το μυαλό μου και επηρεάζει θετικά κι άλλους ανθρώπους.
Ναι, όλα όσα θα σας πω, που δεν βγαίνουν αβίαστα από το μυαλό μου αλλά είναι προϊόν ετήσιας μελέτης με το μακρύκαννο τηλεσκόπιο μου και πολυάριθμων μαθηματικών υπολογισμών ατελείωτες νύχτες στον πλανήτη μου, θα σας επιτρέψουν να νιώσετε σταθερό το έδαφος κάτω από τα πόδια σας και σε κάποιες περιπτώσεις να γεμίσετε τις τσέπες σας με μπαγιόκο.
H AEK όχι μόνο δεν του βγαίνει από το μυαλό αλλά "μπούκαρε" σε Live Chat φίλων της Ένωσης για να εκφράσει μέσω μηνυμάτων την λατρεία του για τον "Δικέφαλο"
"Οποιος νομίζει πως είμαι βλάκας με περικεφαλαία να το πει"
Εσύ που έχεις πτυχίο ανωτάτου βαθμού και χτυπάς ιδιωτικές πόρτες και όχι του δημοσίου, είσαι βλάκας με περικεφαλαία.
Μύδροι Τραμπ κατά Τίλερσον: Είναι βλάκας με περικεφαλαία!
Σαν να λέμε είμαστε βλάκες με περικεφαλαία.
Εσείς ξέρετε τις συνέπειες των όσων κάνατε με το να υποταχτείτε; Αν ΟΧΙ είστε βλάκες με περικεφαλαία, αν ΝΑΙ είστε δοσίλογοι. Διαλέξτε.
Είναι επίσημο-Οι μπάτσοι είναι βλάκες με περικεφαλαία
Μπροστά στο νέο-Οθωμανικό κράτος που γεννήθηκε στην Τουρκία, βρίσκεται το τέλος μας, ένα τέλος που μάλλον το αξίζουμε, αφού ο νέο-έλληνας είναι βλάκας με περικεφαλαία και πρόβατο που κοιμάται όρθιο.
«Oποιος περιμένει ότι ο Τσίπρας θα ανατρέψει το σύστημα είναι βλάκας με περικεφαλαία», δηλώνει ο γνωστός κριτικός κινηματογράφου
Φυσικά, οι «μπλε» δεν βγαίνουν από το μυαλό του, αφού θέλει να κάνει... δεύτερο «come-back» τα επόμενα χρόνια, από κάποιο πόστο!
Ο Ολυμπιακός όχι μόνο δε βγήκε από το μυαλό του Τζιοβάνι, αλλά παραμένει «κάτι μαγικό» όπως και στην καρδιά του δηλώνοντας «ερωτευμένος».
Από τότε αυτό το θέμα δεν βγήκε από το μυαλό του.
Έχω ένα μοναδικό στόχο που δεν βγαίνει ποτέ από το μυαλό μου.
Από το μυαλό του η Ρήνη δεν βγήκε ποτέ.
Δεν βγαίνει από το μυαλό μου. Με φλέρταρε και μετά χάθηκε .
Σκέφτηκα να συνεχίσω τον ύπνο αλλά από χθες δεν μου βγήκε από το μυαλό το τραυματισμένο πουλί που δεν βρήκα.
Όταν δίνεις την εντύπωση ότι είσαι μπάτε σκύλοι αλέστε βρίσκει την ευκαιρία η Τουρκία να δείξει στους υπόλοιπους ότι θα είναι καλύτερη διαχειρίστρια των συνόρων.
Τζόυς Ευείδη: «Το θέατρο είναι μπάτε σκύλοι αλέστε»
«Έχω ευθύνη. Δεν είμαστε χώρα μπάστε σκύλοι αλέστε» απάντησε αναφερόμενος στην αποχώρηση ο κ. Στουρνάρας.
Βασίλης Τσιάρτας προς Τόσκα: «Είστε κυβέρνηση μπάτε σκύλοι αλέστε…»
Μπακογιάννης για τις κλοπές: Τα νοσοκομεία δεν μπορούν να είναι «μπάτε σκύλοι αλέστε»
Γιατί θυμάμαι ότι όταν & πάλι ήταν η ΝΔ κυβέρνηση πάλι "μπάτε σκύλοι αλέστε" ήταν.
Φαντάσου πόσο μπάτε σκύλοι, αλέστε είναι η επιχείρηση.
αφου ειμαστε "μπατε σκυλοι αλεστε κι αλεστικα μη δινετε" .
Με το που βγαίνει βρώμα για κύκλωμα στο ελληνικό ποδόσφαιρο,σκάει η 7αρα της Γερμανίας & ξεχνιέται.
Βγήκε γρήγορα «βρώμα» ότι είναι ένας μικρός που τραγουδάει όπως ο Γονίδης- και πήγε ο Γονίδης να τον ακούσει.
Οπότε η "βρώμα" βγαίνει για όλους (ότι δεν κάνουν ποιοτικά προϊόντα).
Όταν έλεγαν στον ΣΚΑΪ για τη σοβαρή Χρυσή Αυγή επαναστατούσατε. Τώρα που η ΕΡΤ μιλά για την "άφθαρτη" Λεπέν δεν βγαίνει κιχ.
Κι αυτές οι στιγμές που το μόνο που θες είναι να ουρλιάξεις και δεν βγαίνει ούτε κιχ.
Το έκαναν αβαβά... Κιχ δεν βγαίνει για το υπερ-ριάλιτι!
Μα τελικά δεν βγαίνει ούτε κιχ ούτε ίχνος φωνής από τον λαιμό μου
Με τον θρίαμβο που έκανε η Μιμή στο θέατρο δεν βγήκε κιχ!
Μου κλείσε η φωνή!!!! Δεν βγαίνει ούτε κιχ.
Ενώ αν τις κάνει η Σαουδαραβία κιχ δεν βγαίνει από πουθενά και φυσικά και από όλα τα μέσα ενημέρωσης.
Σε κάποιες στιγμές των αγώνων έδειχνε να είναι τελείως έξω από τα νερά του
Δεν έκανε κάτι περισσότερο και προς το παρόν δείχνει έξω από τα νερά του.
Τα «ζαχαρωτά» επιχείρησαν να αντιδράσουν αλλά έδειχναν έξω από τα νερά τους, με την μεγαλύτερη ευκαιρία που είχαν δημιουργήσει νωρίτερα από το κεφάλι του Τσενκ Τοσούν να καταλήγει στα χέρια του Λούκας Φαμπιάνσκι.
Ο Ετό δείχνει εντελώς έξω από τα νερά του και ο Τόρρες είναι ο γνωστός Τόρρες
Δείχνει κάπως έξω από τα νερά του ο Σαμαράς,μάλλον δεν του πάει αυτό το στυλ εκπομπών...
Έξω από τα νερά του έδειχνε ο Παναγιώτης Κουζής ο οποίος δεν έχει προπονηθεί καθόλου σε enduro τον τελευταίο καιρό, αλλά παρ’ όλ’ αυτά, έφτασε και στην 2η θέση της γενικής στην 6η ειδική, με χρόνους συνέχεια μέσα στην πεντάδα.
Εμφανώς επηρεασμένος και έξω από τα νερά του έδειχνε ο Βασίλης Σπανούλης.
Έγραψε ιστορία με τον Χολαργό ο Μιλουτίνοφ
Γράφει ιστορία ο Γεωργιάδης!
Ο ΛεΜπρον Τζέιμς συνεχίζει να γράφει Ιστορία στο ΝΒΑ
«Γράφουν Ιστορία» οι επιβάτες της Blue Star Ferries
Γράφει ιστορία σήμερα το Λαύριο απέναντι στη Ντνίπρο (19.00, ΕΡΤ2)
ΜΠΑΣΚΕΤ-ΠΑΟ: Εκεί που έχω γράψει εγώ ιστορία!
Τσίπρας: Ο Λ.Πετρούνιας γράφει μια μοναδική ιστορία επιτυχιών
Ιστορία γράφει η Κίνα με την πρώτη προσελήνωση στη 'σκοτεινή πλευρά' της Σελήνης
Ζαχάροβα για Ουκρανία: Η 15η Φεβρουαρίου γράφεται στην Ιστορία ως η μέρα που απέτυχε η προπαγάνδα της Δύσης
Βγαίνει Στο Σφυρί Μεγάλο Ξενοδοχείο Στη Χερσόνησο
Μεγάλες ξενοδοχειακές μονάδες βγαίνουν στο σφυρί
Γιατί τότε, μας βλέπω να “βγαίνουμε στο σφυρί”  αδιάβαστοι.. .
Σε τι ποσό βγήκε τελικά στο σφυρί το ξενοδοχείο
Τα δάνεια που θα βγουν πρώτα στο "σφυρί"
Στο Σφυρί Βγαίνει Το Σπάνιο Διαμάντι «Pink Legacy» – Αναμένεται Να Καταρρίψει Ρεκόρ Τιμής Πώλησης
Στο “σφυρί” βγαίνει και άλλο γνωστό ξενοδοχείο της Αλεξανδρούπολης
«Κάτι πρέπει να δώσεις, έχω ακούσει ότι υπάρχουν συγκεκριμένες ταρίφες. Εγώ δυστυχώς είμαι πανί με πανί. Βρήκα έναν γνωστό ο οποίος προθυμοποιήθηκε να μεσολαβήσει. Αυτό που κατάλαβα είναι ότι χωρίς μέσον επίδομα δεν έχει» προσέθεσε.
Είμαστε πανί με πανί. Δεν υπάρχει μία. Ούτε σάλιο, γι αυτό δε σας φτύνουμε. Πάρτε από κείνους που τα κλέψανε και μην τους χαρίζεστε.
Η πολιτεία δεν μας χρωστάει τίποτε γιατί είναι πανί με πανί
Οι πρώτοι άνθρωποι στους οποίους μπορείς κάλλιστα ν' αποταθείς άμα είσαι πανί με πανί είναι οι Οβριοί.
«Για να θυμηθούν οι λίγο μεγαλύτεροι», όπως αναφέρει, «και να “μάθουν” οι νεότεροι, τώρα που η μαμά Ελλάς είναι “πανί με πανί”, η “ανεργίτσα” φουλάρει και ο “πειναλέων” γίνεται επίκαιρος».
Τώρα, ως φιλόδοξος επισκέπτης Βρυξελλών, ο πρόεδρος αναγνωρίζει τη μισή αλήθεια. Την άλλη μισή- ότι εκτός από τις ελληνικές τράπεζες, που πράγματι είναι πανί με πανί, μέρος του δανείου προορίζεται και για τη ρευστότητα στην αγορά αλλά και για την κάλυψη των ελλειμμάτων μας- θα την ομολογήσει προφανώς στην επόμενο πέρασμά του από τις Βρυξέλλες.
Έλεος, τι τιμές είναι αυτές; Πανί με πανί είμαστε. Σε ποιους νομίζουν ότι απευθύνονται εκεί στη διοίκηση;
-Όντως δεν έχει λεφτά;  -Πανί με πανί είναι. Το έντεχνο δεν αφήνει λεφτά - με το χειροκρότημα ζούσε τόσα χρόνια.
Με άδειες τις τσέπες των ράσων τους, διεκδικούν μαζί με τους πιστούς κοινωνική δικαιοσύνη. Πανί με πανί είναι. Φτώχεια μαύρη. Σε μερικές εκατοντάδες δισεκατομμύρια ευρώ αποτιμάται η εκκλησιαστική περιουσία.
Την ώρα που παρακολουθώ ταινίες, σειρές ή διαφημίσεις στο σπίτι, είμαι σ' αναμμένα κάρβουνα, μ' ένα χαρτί κι ένα στυλό ανά χείρας. Κι αυτό γιατί τη στιγμή που πάνω από κάποια σκηνή θα πέσει ένα τραγούδι που δεν γνωρίζω, θέλω να είμαι έτοιμη να γράψω τους στίχους που θα ακουστούν
Ταυράκι μου, σήμερα δεν κρατιέσαι, είσαι σ’ αναμμένα κάρβουνα με παιδικό ενθουσιασμό.
Όπως είναι λογικό, η Ισραηλινή κυβέρνηση είναι σ' αναμμένα κάρβουνα, ενώ η Ουάσινγκτον κατακρίνει τις λατινοαμερικάνικες κινήσεις, χαρακτηρίζοντάς τες μονομερείς και αντιπαραγωγικές.
Είμαστε σ' αναμμένα κάρβουνα! Όχι για αν θα γίνει συμφωνία (σίγουρο) αλλά για το αν θα καταψηφίσουν οι βουλευτές ΣΥΡΙΖΑ! Θέλουμε πάση θυσία εκλογές!
Όλη τη βδομάδα είστε σε αναμμένα κάρβουνα και το υπαρξιακό σχεσιακό γκριλ ρυθμίζεται αυτομάτως στους 270 βαθμούς Κελσίου, ένα κλικ πριν από τη σπιτική Χιροσίμα, με την αναδρομή της Αφροδίτης στον Σκορπιό από τις 5 του μήνα.
Οι τουριστικοί φορείς είναι σ' αναμμένα κάρβουνα ή οι ΣυριζοΜΚΟ και οι δουλέμποροι συνεργάτες τους από Τουρκία; Δεν έχετε πρόσβαση στα μεγάλα πλοία και θα δυσκολευτείτε πάλι με τα φουσκωτά, ε;  Κάναμε τώρα και τη λαθροεισβολή τουρισμό. Τι άλλο θα ακούσουμε, Θεέ μου;
Σήμερα θα είσαι κυριολεκτικά σε αναμμένα κάρβουνα, αφού αυτό που θες και επιθυμείς έχει αργήσει πολύ να γίνει. Να έχεις πίστη και υπομονή και όλα θα γίνουν στο χρόνο τους.
Σ' αναμμένα κάρβουνα ήταν ο κόσμος στο Σαναμέιν και δεν σταματούσε να πανηγυρίζει!
Σ’ αναμμένα κάρβουνα είναι ανώτατος αξιωματικός της Ασφάλειας Αττικής από την παραμονή Παπουτσή στην Κατεχάκη
Η Σίικα δεν κοιμόταν. Σ' αναμμένα κάρβουνα ήταν απ' το απόγευμα.
Έχεις πάντα κλειδωμένα και τα φώτα σου σβησμένα κι η καρδιά μου σ’ αναμμένα είναι κάρβουνα
είμαι προς αναβάθμιση LG G4 H818P - S/N 603 Dual SIM σε v6.0 (Marshmallow) διότι απρίλιο λήγει η εγγύηση, είμαι σε κάρβουνα αναμμένα για bootloop και ότι προλάβω.
Οπότε, όπως καταλαβαίνεις, όλοι αυτοί είναι σε κάρβουνα αναμμένα.
Μαύρο για τις μέρες που δεν έχω το κουράγιο να πάρω τα πόδια μου και να σηκωθώ από το κρεβάτι.
Θα φταις που θα έχεις βαρύνει τόσο που δεν θα έχεις κουράγιο να πάρεις τα πόδια σου όταν οι γύρω σου θα τρέχουν ανέμελοι, θα φταις που θα θες να σηκώσεις κεφάλι και δε θα μπορείς.
Μετά το ατελείωτο πρωινό τρέξιμο, οι παίκτες του Παναθηναϊκού δεν είχαν κουράγιο να πάρουν τα πόδια τους.
Σχόλασα αλλά είμαι τόσο κουρασμένη που δεν έχω το κουράγιο να πάρω τα πόδια μου και να πάω σπίτι να κοιμηθώ σαν άνθρωπος.
Μακάρι να είχα τη δύναμη να κάνω και εγώ το ίδιο εξαντλώντας επίτηδες το κορμί μου ώστε να γυρίσω σπίτι και να πέσω για ύπνο για να μην την σκέφτομαι, δεν είχα το κουράγιο ούτε να πάρω τα πόδια μου και να πάω από το γκαράζ μέχρι τις σκάλες του σπιτιού μου,
Και έχω μια διάθεση να βρίσω να σπάσω τίποτα. Απτήν άλλη κουράγιο να πάρω τα ποδιά μου δεν έχω όποτε θα κάτσω στα αυγά μου.
Οδηγός έγραψε το νόμο στα παλιά του τα παπούτσια
Κατερίνα Καινούργιου: «Τους γράφω στα παλιά μου τα παπούτσια –κι έχω και πολλά ζευγάρια»
Στη Θεσσαλονίκη, προχτές, μέρα αργίας για τους εργαζόμενους στα καταστήματα σύμφωνα με απόφαση της Νομαρχίας, τα μεγάλα αυτά καταστήματα έγραψαν την απόφαση «στα παλιά τους τα παπούτσια
Να τιμήσουν την ψήφο που τους δώσαμε και να μην μας "γράψουν" και πάλι στα παλιά τους τα παπούτσια.!!!
Φυσικό είναι μια και συζητιόταν ένα τέτοιο θέμα να παραβρίσκεται και ο πρόεδρος της Διαδημοτικής, ο οποίος δεν φθάνει ότι ήρθε καθυστερημένα ….δυο ώρες, πέρασε είδε και απήλθε, γράφοντας κυριολεκτικά στα παλιά του τα παπούτσια ένα ολόκληρο δημοτικό συμβούλιο.
Στα παλιά του τα παπούτσια έγραψε το Μητσοτάκη ο Σαλμάς και “έσπασε” το εμπάργκο στην ΕΡΤ! Έκανε κανονικά δηλώσεις στη “Δεύτερη Ματιά”
Άγνωστα ποιήματα του Λου Ριντ βγαίνουν στο φως
Η ιστορία που βγαίνει στο φως
Το Κονώνειο Τείχος βγαίνει ξανά στο φως
Στο φως βγαίνει το πόρισμα της Τράπεζας της Ελλάδος για τα σημεία και τέρατα που συνέβαιναν τα προηγούμενα χρόνια στην τράπεζα των μηχανικών.
Σικελία: Στο φως βγαίνει το ελληνιστικό θέατρο του Ακράγαντα
Τι κάνω;;;;;; Δεν θα δώσω μία όσο και να πάει...
Λοιπόν… Για να τελειώνουμε με τις τράπεζες… Σχετικά με την κυρία που είπε ότι δεν δίνει μια στις τράπεζες είμαι και εγώ μαζί της γιατί θα αναλύσω το σκεπτικό μου.
Ο Ψυχάρης δεν δίνει μια στo Mega
Δεν δίνει μια το πανεπιστήμιο
Μία δεν έδωσαν από την τσέπη τους τα... αμερικανάκια!
Σήκωσε μύτη και άρχισε να μιλάει σαν Ιούλιος Καίσαρ
Σήκωσαν μύτη και... τους ήρθε ντιρέκτ
Επιπλέον χρειάζεται ένας άνθρωπος στην ομάδα να σου τραβάει το αφτί και να μη σου επιτρέπει να σηκώνεις μύτη όταν πετυχαίνεις κάτι καλό.
Αγωνίστηκα και κουράστηκα για να τα καταφέρω» είπε ο Στάθης Ψάλτης, ο οποίος όπως δήλωσε δεν σήκωσε ποτέ μύτη παρά την επιτυχία του
Είναι επίσης γνωστό στους πάντες πως η Σταματίνα μετά το γάμο της και την αλλαγή στο επαγγελματικό της προφίλ ούτε μύτη σήκωσε ούτε διέγραψε παλιούς φίλους και γνωστούς και πάντα σηκώνει τα τηλέφωνα στους δημοσιογράφους του τηλεοπτικού και lifestyle ρεπορτάζ.
Α. Σαμαράς: Δύσκολη χρονιά αλλά βγαίνουμε στο φως
Παππάς: Η χώρα βγαίνει στο φως κι εσείς επιμένετε στην ομίχλη
Όταν μπει κανείς στο τούνελ της φωτογραφίας του εξωφύλλου, βγαίνει ξανά στο φως;
τραυματισμένος και ταλαιπωρημένος αλλά ευτυχώς ζωντανός ο εργάτης βγαίνει ξανά στο φως πέντε ώρες μετά
Έλα στο φως να βγούμε οι δυο μας ενωμένοι, και να παλέψουμε για τ' αύριο μαζί...
Ο «ανορεξικός» που έγινε θηρίο
Μωρέ Νίκο μου.. δε σε γνώρισα, εσύ έγινες θηρίο… τελείωσες μπράβο… έμαθα… καλή σταδιοδρομία γιε μου…
Που λες φύτεψα μια ακακία πέρσι και έχει γίνει θηρίο.
Τα χόρτα έχουν γίνει θηρία και κανείς δεν ενδιαφέρεται.
Όμως, έχω άλλα δύο βαφτιστήρια που έχουν μεγαλώσει τώρα και έχουν γίνει θηρία.
Το πούμα μεταφέρθηκε στο ζωολογικό κήπο της πόλης για να εξεταστεί από γιατρούς και να βρει ένα σπίτι αφού σύμφωνα με τους ειδικούς το ζωντανό είχε μεγαλώσει σε κάποιο σπίτι ως κατοικίδιο και όταν πλέον έγινε κοτζάμ θηρίο ο πρώην ιδιοκτήτης του το πήγε στην εξοχή και το άφησε να ζήσει στη φύση.
Σε θυμάμαι από τον Αριστέα που ήσουν ντριπλαδόρος και τώρα έχεις γίνει ολόκληρο θηρίο σου εύχομαι να έχεις πάντα υγεία και συνέχισε έτσι...
14 χρόνια πριν μάζεψα έναν κουταβο από το δρόμο, έγινε 52 κιλά θηρίο, μαζί κάθε μέρα, βόλτα με βροχή, χιόνι, καύσωνα, ξημερώματα από ξενύχτι, ό καλύτερος
Έχω εμπιστευτεί το πρωινό ξύπνημα στα Θηρία και τη γάτα μου (θηρίο έχει γίνει και αυτή, πρέπει να της κάνω πιο εντατική δίαιτα) και μάλλον πιάνει!
Ρε, είστε σίγουροι ότι ο Leon είναι τσοπανόσκυλο; Θηρίο έχει γίνει! Ένας χαζοχαρούμενος γίγαντας!
Μια καρυδιά πολυ μικρή, που πότιζα αράδα Θηρίο έχει γίνει πιά μ’ ένα κορμί λαμπάδα
Θηριο εχει γινει το παλικαρι. Δεν περναει και ο καιρος για το Ολυμπια. Πρωτη φορα που θελω να τελειωσει γρηγορα το καλοκαιρι...
Όταν είμαστε σε δίαιτα εννοείτε δεν τρώμε τέτοια φίλε. Τώρα κάνουμε λίγο διατροφή όγκου. Ο Rambo πάντως θηρίο έχει γίνει που είχα να τον δω και καιρό!
Αυτά βλέπω και γίνομαι...Τούρκος
Είναι να μην θιχτούν τα ιερά και όσια του ελληναρά,  Τούρκος γίνεται
αν είναι για Τούρκους,γίνομαι ποιο τούρκος από ποτέ!
έγινα για σένα Τούρκος, που μ' έστησες. - τί εννοείς; - όσο σε περίμενα, έφαγα ένα ταψί μπακλαβά - φυστίκι Αιγίνης μόνη μου. - α, οκ.
Έγινα κυριολεκτικά Τούρκος με τον -και καλά- υπουργό και τα ειδικά του τέλη, που λέει ο λόγος.
Προσοχή: ΔΕΝ πάμε για κόντρες, ούτε για να βγαίνουν τα συκώτια μας έξω.
σκεφτειτε αυτους που ηταν μεσα (206) θα τους βγηκαν τα συκωτια με τετοιο τρανταγμα
Αν δεν φοβάσαι την θάλασσα και δεν σου "βγαίνουν" κάθε λίγο και λιγάκι τα συκώτια από το κούνημα, τότε όντως είναι μια καταπληκτική εμπειρία.
Μόνο στην αναγούλα ρε Βασίλη; Τα συκώτια μας βγήκαν χωρίς λόγο και αιτία...
Αλλά βγήκαν τα συκώτια του γεροβουγιούκα και ο πιτσιρικάς δεν μπορούσε να δώσει ούτε 5 ποιοτικά λεπτά στην Ευρωλίγκα!
Να το χορεύουμε στην τελετή λήξης του γυμνασίου 5-6 κορίτσια Και να μας έχουν βγει τα συκώτια Και μετά από Κότσαρι ,τι πιο απλό και ήρεμο;Ικαριώτικο  Και Πεντοζάλι Γλέντι χωρίς παραδοσιακούς δεν γίνεται παίδες﻿
Η νίκη είναι νίκη, λοιπόν, και ο Ολυμπιακός ναι μεν δυσκολεύτηκε, ζορίστηκε, στριμώχτηκε στα σχοινιά και ένιωσε να του βγαίνουν η ψυχή και τα συκώτια, αλλά την άρπαξε και επενδύει πάνω της.
Εντάξει...έχουμε τόσα προβλήματα στην καθημερινότητα, τα αφήνουμε πίσω και κάνουμε μία βόλτα από εδώ που είναι η G@βL@ μας, ε να μας βγαίνουν και εδώ τα συκώτια; Δεν λέει.
Του βγήκαν τα συκώτια του Alex να λέει ότι ένα 6.3 φόρματ με τις παλιές αναλογίες δεν είναι για όλα τα χέρια γιατί η Samsung θέλει να το λανσάρει για όλους και όλες υπάρχει και γένος θηλυκού ξέρετε και όχι για συγκεκριμένους με απλά λόγια δεν θέλει να φαίνεται ότι πάει για διαστάσεις 'Τάμπλετ' ο DJ Koh αυτό είπε σε ερωτήσεις δημοσιογράφων (σοσιαλιστή τον κόβω με το σλόγκαν όλα για όλους)εσείς συνεχίστε να λέτε τα δικά σας.
Μας έχουν βγει τα συκώτια η αλήθεια είναι. Το θετικό είναι ότι λογικά μέχρι αύριο θα πρέπει να έχουν βγει, δε μπορεί να γίνει κάτι άλλο..
Επομένως, είναι καθήκον μου ν’ ακούω για αμερικάνικη υποκουλτούρα και να βγάζω την μπέμπελη…
To ωραίο είναι ότι η ακροδεξιά μόλις ακούει για δεξιά, βγάζει μπέμπελη και σπυριά σε όλο τους το σώμα.
γνωρίζω ότι οι σφουγκοκωλάριοι του Μητσοτάκη τα σταγονίδια του Μητσοτακέικου, μέσα στην μεγάλη λαική δεξιά παράταξη έχουν βγάλει την μπέμπελη διότι φοβούνται τον λαό και την ετυμηγορία του
μου φαινεται θα το παρω απο την αρχη χωρις permadeath. δεν γινεται την μπεμπελη βγαζω..... 145 το απλο??το μικρο δλδ???δε ξερω....
Πήγε η ψυχή μας στην κούλουρη με την περιπέτεια του Άκη και γιαυτό αποφασίσαμε να το γιορτάσουμε
Κατατρόμαξες και, μόλις καταλάγιασε ο πανικός σου, αναφώνησες «Πήγε η ψυχή μου στην Κούλουρη!».
Πήγε η ψυχή του Σαββίδη στην κούλουρη χθες. Οπότε προτεραιότητα έχουν παίκτες, όχι βάσει αξίας, αλλά βάσει προσαρμοστικότητας και στην ομάδα και στα κολοχώραφα της σουπερλίγδας.
κι ειδικά όταν πρόκειται για μια ακριβή αγορά, πάει και λίγο η ψυχή μας στην κούλουρη..
Καλά,η ψυχή του θα πήγε στην Κούλουρη!
Του άλλου του πήγε η ψυχή στην κούλουρη κι εγώ θα χαλαστώ από ένα μπινελίκι;
Τώρα πως μπορούν να δέχονται την κολλητή του ΓΑΠ, που ψήφισε όλα τα μνημόνια, είναι άλλου παπά ευαγγέλιο που λέει και ο λαός μας.
Το αν έκαναν λάθη μέχρι τώρα στους υπολογισμούς τους είναι άλλου παπά ευαγγέλιο
Τώρα τι το θέλει ο καθένας είναι όντως αλλού παπά ευαγγέλιο, γιατί με την ίδια λογική ομοίως αλλού παπά ευαγγέλιο είναι και τα 8gb ram.
Όπως άλλου παπά ευαγγέλιο είναι ότι 507 κάτοικοι και 4 φορείς ισχυρίζονται ότι παραβιάζεται η αρχή της βιώσιμης ανάπτυξης (!) και έτσι προσέφυγαν στο ΣτΕ (για πολλοστή φορά που έφαγαν στη μούρη απορριπτική απόφαση) για ακύρωση της επένδυσης του Ελληνικού.
Τώρα γιατί στην χώρα της ελευθερίας απαγορευόταν να είναι κάποιος κομμουνιστής, είναι ευαγγέλιο άλλου παπά.
Από παιδί βιαζόμουνα μα τώρα πάω καλιά μου. Μια τσιμινιέρα με όρισε στον κόσμο και σφυρίζει.
εφοσον λοιπόν αργοτερα εφκοινοι οι σοφοι αναφερουν Κεφαλληνια,, πήγε και η Ιθακη καλιά της,, μεταποικησαν για σιγουρια καιοι Σαμικοι στην Αρχαια Σαμη
Μόλις εξασφαλίσουν ότι η Ελλάδα δεν θα μπορέσει να ξανασηκώσει κεφάλι και οτι αυτοί κάνουν πιά κουμάντο, θα περιμένουν και μόνο τότε,την τελευταία στιγμή θα επέμβει η ευρωπαική τράπεζα για σώσουν τα τομάρια τους , αλλιώς θα πάνε κι αυτοί καλιά τους.
Ούτε πόνοι, ούτε αρρώστιες, μια ένεση ηρωίνης και πάνε όλα καλιά τους.
Εν ολίγοις του πίνουν το αίμα, αλλά ο Μπίελ είναι ταφ μαδερφάκα και τους γυρνάει τα έντερα όξω (στους ανώνυμους κομπάρσους, διότι ως γνωστόν, οι αναγνωρίσιμες φάτσες δεν πάνε ποτέ καλιά τους από την πρώτη σκηνή).
Ε ναι ρε μάγκα δεν βλέπω ούτε τη μύτη μου... έχω τόσα πολλά με κυριότερο την υγεία μου για να είμαι χαρούμενος κ εγώ μιζέριασα για ένα γαμομπόνους κ ένα ντεντ λαιν...
Δε βλέπουν ούτε τη μύτη τους! Στο “κόκκινο” η αιθαλομίχλη στα Ιωάννινα!
Οι στάλες έπεφταν τόσο πυκνές που ούτε τη μύτη του δεν έβλεπε κανείς.
Ειναι αλήθεια τελικά αυτο που έλεγαν οι παλιοί οτι ….ρε αυτός δεν βλέπει την μύτη του , θα δει αυτα που λες ;
Τι σκοτεινά που είναι δεν βλέπω την μύτη μου εδώ μέσα.
με τη στραβομαρα που με δερνει αν δεν φοραγα γυαλια οχι χελωνα δεν θα εβλεπα αλλα ουτε τη μυτη μου (τα γυαλια ειναι δευτερα ματια μου)
Δεν έβλεπαν οι ταλαντάνθρωποι ούτε την μύτη τους…..
Απ’ τη σούρα μου τη μύτη μου δε βλέπω μα γλεντάω δίχως να παρεκτραπώ και γι’ αυτό ελέγχους δε σου επιτρέπω σ’ ότι πιω σ’ ότι χορέψω σ’ ότι πω.
Όχι το δρόμο, αλλά ούτε την μύτη σου δεν μπορείς να δεις…
Οι εφημερίδες έδεσαν σκοινί κορδόνι την μεταγραφή του νεαρού τερματοφύλακα στην Μονακό
Προσωπικά δεν το δένω σκοινί-κορδόνι ότι ευθυνόταν το Πινατούμπο για το χειμώνα του 1992 ο οποίος στην υπόλοιπη Ελλάδα δεν ήταν και ιδιαίτερα υετοφόρος, απλά ήταν κρύος.
Και ο πατέρας, ο Μπάρτον, δένει την παιχνιδιάρικη απάντηση των μικρών κοριτσιών σκοινί κορδόνι και, έχοντας την προδιάθεση να πιστέψει σε σκοτεινές, μυστικιστικές δυνάμεις, ερμηνεύει το γεγονός της πλημμύρας αναλόγως.
Δεν το δένω όμως και σκοινί κορδόνι καθώς και στο παρελθόν είχα πει ότι δεν πρόκειται να ασχοληθώ με επισκευάσιμο.
Γι' αυτό και ο κάθε ολοκληρωτισμός τρέμει τη σάτιρα, βγάζει ιλαρά.
Δεν έχω σκοπό να κάνω το γάμο μου σε Εκκλησία. Βγάζω ιλαρά με τους παπάδες.
Στη θέση μου βέβαια κάποιοι νορμάλ άνθρωποι θα είχαν βγάλει την ιλαρά ή απλά θα τον είχαν ξαποστείλει και θα είχαν πάρει άλλο.
την ιλαρά βγάζει με αυτά που γίνονται στο μαγαζί
με αυτά που άκουσε την έβγαλε την ιλαρά
«Δεν τραβάω ζόρι που έμεινα μακριά από την τηλεόραση»
Δεν μπορεί την ώρα που εμείς τραβάμε τέτοιο ζόρι και παλεύουμε γα την κοινωνία, εσύ να μας αποκαλείς γομάρια.
Τι «ζόρι» τραβάνε οι «φίλοι» μας;
Τράβηξε μεγάλο ζόρι για ένα γεμάτο δίμηνο.
Κι ωστόσο το 2012 δεν τράβηξε κανένα ζόρι να βρεθεί σε ντιμπέιτ απέναντι του.
Τράβηξε πολύ ζόρι και αρρώστησε ο καταληψίας, από τους, ,, πρώην συντρόφους,,, του, είπε ο Μπογδάνος !!
Σ' αυτό το τρίτο τράβηξε το ζόρι της ζωής του, ενώ το τέταρτο γλύστρισε μόνο του!
Ξέρεις τι ζόρι τραβάω για να χρησιμοποιήσω ένα απλό ψαλίδι που για σένα φίλε μου «δεξιέ» είναι παιχνιδάκι;
Εγώ ούτε ζόρι τραβάω, ούτε διαμαρτύρομαι για κάτι.
Δέχθηκα τηλεφωνική κλήση από την εταιρεία σας ώστε να με ενημερώσουν για τα τις ευρυζωνικές συνδέσεις και στη συνέχεια μου έθεσαν το ερώτημα αν επιθυμούσα να μετατρέψω τη γραμμή μου σε ευρυζωνική.
«Δέχθηκα κλήση από ελληνικό κινητό τηλέφωνο. Ο τύπος με πίεσε να αφήσω ήσυχο τον Αγγελόπουλο.
Δεν δέχομαι εισερχόμενες κλήσεις σε τηλεφωνικό κέντρο βασισμένο σε διανομή FreePBX
Δε δέχτηκα καμία κλήση από τον γιο μου την ημέρα εκείνη»:Τι λέει ο πατέρας του Ροδίτη για τη δολοφονία της φοιτήτριας
Την ώρα που δέχθηκα την κλήση, βρισκόμουν στον δρόμο και είχα την κόρη μου, Φλόρενς, στους ώμους.
Σκέψου ότι πριν προλάβω να κάνω οποιαδήποτε κλήση και πριν προλάβω να ανακοινώσω σε κανέναν το τηλέφωνό μου δέχτηκα κλήση από νούμερο απάτη.
Την πρώτη του κλήση έλαβε ο νεαρός μέσος στην Εθνική ομάδα
Στο συνέδριο που διοργάνωσε το Πανεπιστήμιο  δέχθηκαν κλήση πολλοί σημαντικοί μελετητές της νεοελληνικής λογοτεχνίας με σκοπό να εκφράσουν τις απόψεις τους.
Την πρώτη του κλήση δέχθηκε ο πρόεδρος παλαιμάχων αθλητών στίβου από το Κέντρων Νέων
Ακόμη να πιστέψει ο Νικ Πόουπ ότι δέχτηκε την πρώτη του κλήση από την εθνική ομάδα της Αγγλίας!
Κλήση δέχθηκε ο πρωθυπουργός από τον Ρώσο πρόεδρο Βλαντιμήρ Πούτιν
Κλήση δέχτηκαν για απολογία οι δύο κατηγορούμενοι για την υπόθεση της παράνομης ποτοποιίας
Ο τραγουδιστής δέχθηκε τρεις κλήσεις από την τροχαία μέσα σε πέντε μέρες!
Ο δράστης που είχε παρκάρει παράνομα, δέχθηκε κλήση από αστυνομικούς της τροχαίας που πραγματοποιούσαν σχετικούς ελέγχους στο σημείο.
Απίστευτο: Βέλγος οδηγός δέχθηκε κλήση 6.500 ευρώ, επειδή έτρεχε με 696 χλμ/ώρα!
Κλήση για παράνομη στάθμευση δέχθηκε δήμαρχος της Πελοποννήσου
Το πρώτο αυτοκίνητο που δέχθηκε κλήση ταχύτητας
Πάρκαρε σε θέση ΑμεΑ και δέχθηκε κλήση
Δέχτηκε κλήση για παράνομη στάθμευση
Θεσσαλονίκη: Ο Μπουτάρης δέχτηκε κλήση για παράνομη στάθμευση
Δώσε ένα γερό μάθημα στο περιττό βάρος
Ο Λεμπρόν έδωσε ένα μάθημα στον Ντόντσιτς
Το… απίστευτο μάθημα που έδωσαν περαστικοί σε ασυνείδητο οδηγό!
Ο θάνατος του Αστόρι έδωσε ένα δυνατό μάθημα στον Μποριέλο
Του έδωσε ένα σκληρό μάθημα.
Ενα σκληρό μάθημα έδωσαν οι ψηφοφόροι στον νυν πρόεδρο, όπως παραδέχτηκε και ο ίδιος.
Άλλο ένα σκληρό μάθημα έδωσε το Μάντσεστερ στο Λονδίνο.
Ένα γερό μάθημα έδωσε ένας πατέρας στη Ρωσία σε 27χρονο που παρενόχλησε την 15χρονη κόρη του μέσα σε ασανσέρ.
"Δίνω ένα χέρι βοηθείας"
Σε περιόδους που «στενεύει» η έμπνευση, οι φίλοι πρέπει να δίνουν ένα χεράκι να γινόμαστε πιο ευρύχωροι, δεν πρέπει
Γι' αυτό πρέπει να παρηγορούμε όλους τους συνανθρώπους μας, να τους δίνουμε σίγουρα ένα χέρι βοήθειας.
Δεν έχεις κι άδικο... με τη διαφορά ότι εκεί σου δίνουν κι ένα χεράκι για να ξεκινήσεις...
Αν δεν υπάρχουν ένα χεράκι βοηθείας δίνει η κοινή ασπιρίνη η οποία έχει αντιθρομβωτικές ιδιότητες.
Τότε, που αβοήθητη από όλους σερνόσουν στα πατώματα, κυριολεκτικά, για να μπορέσεις να εξυπηρετήσεις το σαρκίο, το αδύναμο να συμμετάσχει στη δική σου βούληση, μα εσύ έπρεπε να το κάνεις να συρθεί για  να ζήσει, χωρίς να παρακαλάς  για ένα χέρι που δε σου έδωσαν, αυτοί που έπρεπε και μπορούσαν να το κάνουν.
Δόθηκε ένα χέρι βοήθειας στους ιδιοκτήτες των καφενείων για την καλοκαιρινή ανακαίνιση μιας και οι εργασίες αποξήλωσης ολοκληρώθηκαν εκείνο το βράδυ και από Δευτέρα μπορούσαν πλέον να αναλάβουν τα συνεργεία αποκατάστασης.
Θα τον βρείτε στον θερισμό να δίνει ένα χέρι στους κουρασμένους χωριάτες.
Θα συνεχίσω να βγαίνω στους δρόμους και σε λίγο καιρό όλα αυτό θα τελειώσει
Ή κατεβάζεις ρολά ή βγαίνεις στους δρόμους
Πιστεύω να έχετε καταλάβει εκεί στον @syriza_gr ότι με το άκουσμα της προκήρυξης εκλογών θα βγαίνει ο κόσμος στους δρόμους και θα πανηγυρίζει για την ερχόμενη λύτρωση.
Πότε θα βγούμε στους δρόμους;
Και έλεγα πότε θα βγούνε οι αγρότες στους δρόμους, βγαίνει ο Γενάρης και ότι είχα αρχίσει να ανησυχώ.
Βγαίνω έξω στους δρόμους σαν το λολό μονάχος
Βγαίνει ο λαός στους δρόμους, και skai, ant1, ert, alpha, star, όλα,  τους βγάζουν φάτσα-κάρτα ως ....ΑΚΡΟΔΕΞΙΟΥΣ ΝΑΖΙ ΦΑΣΙΣΤΕΣ
Γιατί στους δρόμους βγαίνω όταν βρέχει..
Έπρεπε να στέλναμε τον Παυλόπουλο στα Γιουρογκρουπ να τους υπνωτίσει με τον λόγο του και να τους κάναμε ότι θέλαμε αλλά που μυαλό ο Έλληνας.
Έχουν αποδυναμωθεί τόσο από την αποχώρηση του Νάσου Παπαργυρόπουλου, όσο και από την παραμονή της Ροδάνθης και οι αντίπαλοί τους κάνουν πραγματικά ότι θέλουν στα ματσαρίσματα των αγωνισμάτων.
Πώς να τον κάνεις ότι θέλεις
το μεγαλυτερο ποσοστο των καθηγητων και των αστυνομικων νομιζουν οτι ειναι καποιοι και οτι μπορουν να τους κανουν ολους οτι θελουν!!!!
Ότι ήθελε τους έκανε από αριστερά και παραλίγο να βάλει και γκολ!!!
Πώς να τον κάνω ότι θέλω
Το μυαλό του Κυπραίου είναι μυαλό ξυράφι.
βασικα οι περισσοτεροι ειναι μυαλα ξυραφια απλα ειναι οι κλασικοι μαγκες του σχολειου που ποτε δεν διαβαζουν και κανουν συλλογη τις αποβολες ωριαιες και μη
Ραχήλ εισαι μυαλο ξυραφι απο τα λιγα μεσα στην βουλη και θελω με τα χιλια να εισαι και σε μια επομενη κυβερνηση.
Μυαλό ξυράφι είναι αυτός βρε !
Γυναίκα θα πει τσαχπινιά, πουτανιά και ξυράφι μυαλό.
Μπορεί να "έβγαλε" μόνο το δημοτικό σχολείο, αλλά το μυαλό του είναι ξυράφι
Η γυναίκα που έβαλε σε τάξη τους ιατρούς
Ξεκινώντας τη μέρα σου με ένα σωστό πρωινό βάζεις αυτόματα σε τάξη το διατροφικό σου πρόγραμμα.
Οι υπάλληλοι του δήμου, προσπαθούν να τα βάλουν τουλάχιστον σε μια τάξη από τα παλαιότερα προς τα καινούρια ασανσέρ, αλλά για να είμαι ειλικρινής δεν το καταφέρνουν πάντα
Κι όσα συσμίγουν και αποχωρίζονται και διαχωρίζονται, όλα αυ­τά τα γνώρισε ο νους· κι όποια έμελλαν να γίνουν και όποια ήταν, που τώρα δεν είναι, κι όσα τώρα είναι και ποια θα είναι, όλα τα έβα­λε σε όμορφη τάξη ο νους, κι αυτή την περιστροφή, όπου περιστρέ­φονται και τα άστρα και ο ήλιος και η σελήνη και ο αέρας και ο αι­θέρας, καθώς ξεχωρίζουν το ένα από το άλλο.
Σε τάξη τους έβαλε η διευθύντρια με τις νέες αλλαγές
Σε τάξη έβαλε τη βουλευτή του ΑΚΕΛ Ειρήνη Χαραλαμπίδου, ο Γενικός Γραμματέας του κόμματος Άντρος Κυπριανού κατά τη συζήτηση στην Ολομέλεια των προτάσεων νόμου με τις οποίες απαγορευόταν ο διαχειριστικός έλεγχος από την Ελεγκτική Υπηρεσία στον Συνεργατισμό.
Είναι το σωστό, το ξέρω καθώς είχα μπει στη διαδικασία να αμφισβητώ το ίδιο μου το μυαλό, να γίνομαι υποχείριο του και στο τέλος να μη μπορώ να ξεφύγω από τα πισωγυρίσματα του κυρίως για σεξουαλικούς λόγους.
Μη γίνεσαι υποχείριο για χάρη του έρωτά σου
O Ερυθρός Σταυρός δεν γίνεται υποχείριο κανενός.
Παρακολουθούμε και αξιοποιούμε τις εξελίξεις, χωρίς να γινόμαστε υποχείριο τους ή υποχείριο συμφερόντων πολιτικών ή οικονομικών.
Εμείς υποχείριο του κάθε Φανιέρου δεν γίναμε.
Ο Ακιντζί έγινε όπως και οι άλλοι υποχείριο της Άγκυρας
Δεν έγινα ποτέ υποχείριο των μετρήσεων τηλεθέασης
Υποχείριο έγινες του Πεταλωτη & του Καρχιμάκη...
Α,ρε Μητσοτάκη,υποχείριο των ναζί του Λαος έγινες
ο Bach παραθέτει έναν πίνακα όπου φαίνονται λεπτομερώς τα βήματα που πρέπει κάποιος να ακολουθήσει και πόσα χρήματα πρέπει να βάζει στην άκρη κάθε ημέρα, μήνα, χρόνο ώστε μέχρι την ηλικία των 65 να έχει συγκεντρώσει 1 εκατ. δολαρια.
Μπορεί να είναι πολύ δύσκολο στις εποχές που ζούμε να καταφέρετε να βάλετε χρήματα στην άκρη αλλά εμείς είμαστε εδώ για να σας μιλήσουμε με δεδομένα και να σας πούμε ποιο θα ήταν το ιδανικό.
Όπως είναι λογικό, κανένας άνθρωπος δεν μπορεί να νιώθει απόλυτα ασφαλής χωρίς να έχει χρήματα στην άκρη για μια ώρα έκτακτης ανάγκης. Μιλάμε, όμως, για κάτι πάρα πολύ δύσκολο το οποίο απαιτεί μεγάλη προσπάθεια από εσάς και στερήσεις για να καταφέρετε να το βάλετε στην άκρη.
Έβαζε πάντα χρήματα στην άκρη για ταξίδια που ήθελε να κάνει όταν θα αποφοιτούσε από το λύκειο.
Πώς να Βάλετε 900 Ευρώ στην Άκρη Χωρίς καν να το Καταλάβετε
Στην άκρη έβαλε περίπου 2.500 ευρώ για να καλύψει το νομικό κόστος του διαζυγίου του
Το δικό του βάρος αρκούσε, για να μην μπορεί να σύρει τα πόδια του.
Οι μισοί δεν μπορούσαν να σύρουν τα πόδια τους.
Μετά από 4 ημέρες που φθάσαμε εκεί, ενώ δεν μπορούσαμε να σύρουμε τα πόδια μας, μας έβαλαν να παίξουμε.
Δεν μπορούσε τώρα να σύρει τα πόδια του, και τον αναβαστούσε ο Νιόνιος, ο γυαλάκιας.
Με 10 χρόνια στην πλάτη ούτε τα πόδια του δεν μπορεί να σύρει.
Δεν είχαμε τίποτα εκτός από το σπίτι στο Κους κι αυτό το πούλησα, έβαλα κάτι λεφτουδάκια στην μπάντα, για ώρα ανάγκης, και με τα υπόλοιπα τα φέρνω βόλτα.
Κάθε μήνα βάζει ένα ποσό από το μισθό του στη μπάντα για ώρα ανάγκης.
Έβαλες παρά στην μπάντα και διέταξες κόσμο κάντε έτσι ρε μερμήγκια ασήμαντα, και σε πιάνει ένα κόψιμο και είσαι ρεζίλης στην λεκάνη του καμπινέ.
Στη μπάντα έβαλα κάποια χρήματα, για να τα δώσω στον αδερφό μου.
Ο νέος διευθυντής έβαλε στη μπάντα όλους τους παλιούς για να προωθήσει τους δικούς του.
Τον έβαλαν εντελώς στη μπάντα, μην δίνοντάς του καμία σημασία.
Στη μπάντα με έβαλαν, επειδή ήθελαν να με διώξουν από τη δουλειά.
Έβαλε στη μπάντα το παλιό πλυντήριο επειδή έγινε προβληματικό και αγόρασε άλλο.
Στη μπάντα έβαλα τα παλιά μου παπούτσια, γιατί πλέον δεν τα φοράω.
Έβαλα απόψε στη μπάντα όλα τα χαλασμένα παιχνίδια του παιδιού μου, για να τα πετάξω.
Ο Τραμπ καμαρώνει σαν γύφτικο σκεπάρνι για τα φανταστικά μαλλιά του
Φορώντας τον καμάρωνε σαν γύφτικο σκεπάρνι ή σαν φανάρι κόκκινο κάποιου «σπιτιού» στη Μάρνη!
Λετε ρε παιδια αυριο να παω κανα μισαωρο πιο νωρις μπας και καμαρωνω και εγω αυριο με 2-3 πουλια σαν γυφτικο σκεπαρνι…..
και αλλοι θα τρωγανε την λεζα στην πρωτη γραμμη για να καμαρωνεις εσυ μετα σαν το γυφτικο σκεπαρνι.
Σαν γύφτικο σκεπάρνι καμαρώνει ο Αλέκσης δίπλα στον #Μπαρακ
ΓΙΩΡΓΟΣ ΚΑΡΑΤΖΑΦΕΡΗΣ: Σαν γύφτικο σκεπάρνι καμάρωνε, ... που πέρασε στο ΜΕΓΚΑ και η θεαματικότητά τους κυριολεκτικά εκτοξεύθηκε
Η κατάσταση είναι στο απροχώρητο, το μέλλον είναι στα χέρια των εργαζομένων .
Εαν φυσικα εισαι στο απροχωρητο και υποφερεις καλο θα ηταν να κοιταξεις να κανεις την επεμβαση.
Το ξερω οτι ειναι εθιστικο και γι αυτο το παιρνω μονο σε τετοιες περιπωσεις οταν νοιωθω οτι ειμαι στο απροχωρητο.
Ακόμα και όταν τα πράγματα ήταν στο απροχώρητο, η Holly δεν το έβαλε κάτω.
Είναι η κατάσταση της Ελλάδας στο απροχώρητο
Στο απροχώρητο είναι και η σημερινή εικόνα που παρουσιάζεται έξω από τα υποκαταστήματα τραπεζών στο Βόλο, με το σκηνικό των τεράστιων ουρών αναμονής και την απογοήτευση των πολιτών να επαναλαμβάνεται.
Κι αν πάλι σας ήρθε κεραμίδα το γεγονός ότι συνήθως σας παίρνουμε χαμπάρι καθώς ο δαίμονας του διαδικτύου φροντίζει να σας βγάζει σε περίοπτη θέση στη λίστα των viewers, λόγω της επιμονής σας και του γεγονότος ότι το username μας είναι πρώτο στο search bar σας, τότε ή φτιάξτε ένα ψεύτικο προφίλ για να αγναντεύετε όποιον θέλετε ανενόχλητοι, ή πατήστε το ρημάδι το follow να ξενοιάσετε, ή μάθετε επιτέλους πώς δουλεύουν οι αλγόριθμοι και κάνετε ό,τι σας φωτίσει ο θεός.
Απριλης 1989...μαγικος μηνας :). Δυστυχως πουλησα τον Spectrum μου για να τσονταρω ωστε να μην ερθει κεραμιδα η τιμη στον πατερα μου.
Το πρόβλημα στις τιμές είναι ότι δεν ξέρεις πόσο κοστίζει αυτό που παίρνεις, και μερικές φορές μπορεί ο λογαριασμός να σου έρθει κεραμίδα.
Κεραμίδα μου ήρθαν τα όσα είπε η Τζούλια. Τι κεραμίδα.
Και τα αποτελέσματα μας ήρθαν κεραμίδα στο κεφάλι. Μεγάλος αριθμός σπερματοζωαρίων, πολύ χαμήλή κινητικότητα. Διάγνωση : Κιρσοκήλη
Εμάς, η περιβαλλοντική πολιτική μας έρχεται σαν κεραμίδα στο κεφάλι.
Είναι γεγονός ότι η είδηση για το κλείσιμο της ΕΡΤ ήρθε σαν κεραμίδα στο κεφάλι όλων μας,
Μετά όμως την Ιρανική Επανάσταση, η οποία ήρθε σαν κεραμίδα στο κεφάλι της Άγκυρας, έτρεμε το φυλοκάρδι των Τούρκων.
Όχι μόνο δεν υπάρχει στο (οικονομικό) πλάνο της, στον προϋπολογισμό της δηλαδή, ένα τέτοιο συμβόλαιο, αλλά η «κεραμίδα» που ήρθε στο κεφάλι των παραγόντων της ήταν αρκετή για να «παγώσουν» το σίριαλ.
Όπως καταλαβαίνετε εκείνη τη στιγμή μου ήρθε μία κεραμίδα στο κεφάλι, αναρωτήθηκα στραβός είναι ο γιαλός ή στραβά αρμενίζουμε;
Και τότε μου ήρθε η πρώτη κεραμίδα στο κεφάλι.
Κεραμίδα μου' ρθε στο κεφάλι! Η ιστορία επαναλαμβάνεται !
Κεραμίδα στο κεφάλι μάς ήρθε! Αισθάνομαι σαν μαθητής που με έπιασαν να καπνίζω και με απέβαλε ο γυμνασιάρχης.
Δεν ξέρω τι κεραμίδα ήρθε στο κεφάλι του ανθρώπου, αλλά ακολούθησαν μερικές στιγμές αμηχανίας και ξαφνικά φωτίστηκε.
Είμαστε ακόμη στο κόλπο
Φτιάξε και εσύ ένα site. Mπορείς …αν είσαι στο κόλπο!
Στο κόλπο ήταν και ο άστεγος που έγινε εκστρατεία για αυτόν και συγκεντρώθηκε το ποσό των 400.000$
Αλλά δεν είμαστε ΣΤΟ ΚΟΛΠΟ γιατί ΠΟΤΕ ΔΕΝ ΘΕΛΑΜΕ ΝΑ ΕΙΜΑΣΤΕ ΣΕ ΠΑΡΑΣΚΗΝΙΑΚΑ ΚΟΛΠΑ.
H Kύπρος είναι ξανά στο μάτι του κυκλώνα
Είμαι μέσα στο μάτι του κυκλώνα, όπως όλοι.
Η Κουβανέζικη Επανάσταση και το καθεστώς που γέννησε ήταν πάντα στο μάτι του ιμπεριαλιστικού κυκλώνα.
Είμαι συνεχώς στο μάτι του κυκλώνα, χωρίς να το επιδιώκω, όπως βλέπουμε πολλούς από τη showbiz.
Στο μάτι του κυκλώνα είναι η μητριαρχική φιγούρα που ερμηνεύει -υποδειγματικά, ως συνήθως- η Σάρλοτ Ράμπλινγκ.
"Θα έλεγα πως κάποιες φορές είμαι στον κόσμο μου!"
Αντε τώρα να τους... μαζέψει με όσα κάνουν και τα έχουν βάλει με τους πάντες και τα πάντα όντας κυριολεκτικά... στον κόσμο τους!
Αν ο Παντελίδης με 2 και κάτι ήταν ντίρλα, αυτές με το ίδιο ποσοστό λόγω κιλών, ήταν στον κόσμο τους. Σηκωτές τις έβαλαν στο αμάξι.
Εμείς, ό,τι και να μας πει κανείς δεν έχουμε αντιρρήσεις – επειδή «εμείς» είμαστε η κατηγορία των βολικών ούφο που δεν θα κάτσουν να σκάσουν για το αν οι άλλοι βρίσκουν τη σωστή λύση ή όχι, σκασίλα μας, στην κοσμάρα μας είμαστε έτσι κι αλλιώς.
Έχω λίγη έλλειψη συγκέντρωσης. Είμαι λίγο στον κόσμο μου»
Την μία μπορεί να είναι χαμένος στον κόσμο του, την άλλη μπορεί να νομίζει ότι ερωτεύτηκε, την άλλη να βυθίζεται ξανά στην μελαγχολία του.
Διότι καλή η τρέλα και η τσαχπινιά, αλλά αν από ένα σημείο και μετά πετάς στα σύννεφα, είσαι στην κοσμάρα σου και δεν μπορείς να αντιληφθείς τη σοβαρότητα κάποιων καταστάσεων, τότε μάλλον τα πράγματα είναι λίγο σκούρα για σένα.
«Δεν νοείται το Κυπριακό να βρίσκεται σε δεύτερη μοίρα»
Τα χρόνια πέρασαν με τις γυναίκες να βρίσκονται σε δεύτερη και τρίτη μοίρα ικανές μόνο για την αναπαραγωγή και το μαγείρεμα.
Και τρίτον, είναι προσκολλημένος στην οικογένειά του - κάτι που σας κάνει να αισθάνεστε ότι βρίσκεστε σε δεύτερη μοίρα.
Οικονομικά, πολιτιστικά, εκπαιδευτικά, αναπτυξιακά, ακόμα και εθνικά,  βρισκόμαστε σε δεύτερη μοίρα.
Στη Θεσσαλονίκη η πεζογραφία βρισκόταν ακόμη σε δεύτερη μοίρα σε σχέση με την ποίηση.
Σε δεύτερη μοίρα βρίσκεται το Πανεπιστήμιο Αιγαίου και η Χίος, αφού παρά τις κατά καιρούς δηλώσεις ότι θα γίνει Τμήμα Τουρισμού στα πλαίσια της Σχολής Διοίκησης επιχειρήσεων, εντούτοις έρχεται και το υπουργείο Τουρισμού να πριμοδοτεί το Πανεπιστήμιο Πειραιά.
Η αεροπορία είναι στο αίμα μου
Η υποκριτική όμως ήταν πάντα στο αίμα του.
Μέσα στο αίμα του είναι η θάλασσα, τα παραδοσιακά ξύλινα σκάφη, τα πανιά. Λίγο μετά την ενηλικίωσή του επέστρεψε στην Ελλάδα.
ο Γιώργος Πίκουλας το τελευταίο (και καταϊδρωμένο) πουλάκι, μπορεί να προέρχεται από το πολιτικό ρεπορτάζ, αλλά τα αθλητικά είναι στο (ερυθρόλευκο) αίμα του.
Αμα θες κακα τα ψεματα κατεβαζεις ρολα σε ολα τον αγωνα.....
Κατέβασαν ρολά! Με μεγάλους πρωταγωνιστές τους τερματοφύλακες, Ζίφκο Ζίφκοβιτς και Ζέλικο Μπρκιτς, που δεν επέτρεψαν στους αντιπάλους τους να σκοράρουν, Ξάνθη και ΠΑΟΚ έμειναν στο 0-0 σε φιλικό ματς.
Πάντως, όπως έχει παραδεχθεί και ο ίδιος, οι αποκρούσεις του απέναντι στην Τότεναμ είναι μέχρι τώρα η μεγαλύτερη του εμφάνιση συλλογικά.  Και πώς να μην το πει; Ρολά κατέβασε εκείνη την ημέρα!
Βρέθηκε τερματοφύλακας που κατέβασε κυριολεκτικά τα ρολά
Δεν επαναλαμβάνει τον ακραίο εγωκεντρισμό “κοιτάτε με, εγώ είμαι και άλλος δεν είναι”. Ως προς αυτό, μαζεύτηκε και είναι πολύ θετικό.
Μαζι σου εχεις απολυτο δικιο, οταν ομως πουλας κατι σαν preimium, δηλαδη λες στεγνα εμεις ειμαστε και αλλοι δεν ειναι, και αυτο το υποστηριζουν και οι πελατες της, οτι και καλα η Apple ειναι κορυφη εχει καλη κατασκευη εχει το ενα, εχει το αλλο, και εσυ σαν πελατης σκας 1-2 χιλιαρικα για να αποκτησεις αυτο το premium και αυτη την αξιοπιστια, δεν εμπιπτει σε αυτο που ειπες οτι συμβαινει σε ολες τις εταιριες, μα και στο κατω κατω της γραφης για αυτο τα σκας, για να μην σου συμβαινουν πραγματα και αστοχιες που συμβαινουν σε αλλες εταιρειες.....
Αρχικά σε κάνει να νιώθεις ότι εσύ είσαι και άλλος δεν είναι.
Παρακάτω σας παρουσιάζουμε τους δέκα πιο διάσημους συγγραφείς όλων των εποχών, χωρίς αυτό να σημαίνει ότι αυτοί είναι και άλλοι δεν είναι.
Υπερηφανεύθηκε για όλα αυτά; Είπε «Εγώ είμαι αγία και Παναγία»; Είπε «Εγώ είμαι και άλλη δεν είναι»; Όχι!
Τώρα, Δόξα τω Θεώ, παίρνω και δίνω σωρούς τηλέφωνα... κι' όταν έρχεται η λυπητερή του Ο.Τ.Ε... κατεβάζω την προβοσκίδα μου.
Το ότι είσαι ζευγάρι με κάποιον, είτε είστε παντρεμένοι είτε απλά συγκατοικείτε, δεν σημαίνει ότι πρέπει να είστε ενωμένοι σαν τα σιαμαία και αν κάποιος θελήσει να κάνει κάτι διαφορετικό τότε ο άλλος να κατεβάζει την προβοσκίδα μέχρι το πάτωμα.
Το τι έγινε εκείνη τη στιγμή, δεν περιγράφεται… Η Δημητράκαινα τράβαγε τα μαλλιά της· ο ταλαίπωρος Δημητράκης τα ’βαλε με τα σύμπαντα· οι φιλοξενούμενοι κατέβασαν προβοσκίδα, και οι πιτσιρίκοι αρπάξανε το ψωμοτύρι… Αιγαίον πέλαγος!
Κατέβασε και την προβοσκίδα μέχρι το πάτωμα.
Δηλαδή δεν μου μίλησε καλά, δεν ικανοποίησε την επιθυμία μου, κτλ, και αμέσως «κατεβάζω μια προβοσκίδα» μέχρι εδάφους.
Η Ντόρα λέει τα πράγματα με το όνομά τους για Κουφοντίνα και Ρουβίκωνα
Σαν έπρεπε να πάψει η παράσταση, να πεις τα πράγματα με τ' όνομά τους, την έστειλες πακέτο πίσω στο νησί της.
Στους σημερινους καιρους ειναι απαραιτητο τα πραγματα να τα λεμε με τ' ονομα τους.
Καθιερώθηκε κι έγινε αποδεκτό από ελληνικής καταγωγής χρήστες του Ιντερνέτ σε όλο τον κόσμο, επειδή είναι διαφορετικό και μοναδικό (στο είδος του) στον χώρο του διαδίκτυου (εκτός Ελλάδας), με χιλιάδες "πιστούς" καθημερινούς "επισκέπτες", συνδυάζοντας ενημέρωση, αποκαλύψεις, σάτιρα-χιούμορ, γιά "να λέγονται τα πράγματα με τ' όνομά τους
«Έτσι είναι, παλιόφιλη …. πάει ο Κοσμάς Ιόνιτς …. μας χαιρέτισε …. Πήγε και πέθανε τελείως αναίτια …. Τώρα, ας υποθέσουμε ότι είχες ένα μικρό πουλάρι , και ήσουν αυτή που το είχε γεννήσει …
Η μεγάλη κρίση με τα χαμηλά νούμερα τηλεθέασης που βλέπουμε ότι περνάει ο Antenna το τελευταίο διάστημα, οδηγεί κάποια προγράμματα σε πρόωρο κατέβασμα αυλαίας. Έτσι, μετά από την Κοινή Λογική, η οποία μας χαιρέτησε, φαίνεται ότι θα ακολουθήσουν και άλλοι…
Τα λένε ένα χεράκι Γιαννακόπουλος-Πασκουάλ
Τα είπαμε λοιπόν ένα χεράκι με τον κ΄. Κωστή Χατζηδάκη. -Μου απολογήθηκε ότι όταν τυπικά ήρθε στη Βουλή αυτός είχε παραδώσει στον Δένδια, άρα δεν έφταιγε αυτός…
Μετά πάει στη Βουλή και τους τα λέει και εκεί ένα χεράκι χωρίς επίσης να κουνιέται φύλλο.
Όπως βλέπετε, με αφορμή τον Κολοκοτρώνη, τα λέει κι ένα χεράκι στον άλλο υπεύθυνο του «ριζοσπαστικού πατριωτισμού», τον Διονύσιο Σολωμό.
Ας είναι καλά ο Βουλγαράκης που τα λέει του Σπρίντζη ένα χεράκι.
Μάλιστα σε μειλ που μου ηρθε από την Microsoft Eλλαδας αν εμεινα ικανοποιημένος από την βοήθεια που πήρα από τους "ειδικους" τους τα είπα-εγραψα ένα χεράκι διοτι πληρωσα 100 ευρω για τα αγορασμένα.Ναι θα μπορουσα να βάλω σπασμένα αλλά το αφησα.
Τους τα είπα και από κοντά ένα χεράκι (προ 5μήνου) όταν έλεγα στον διευθυντή στην περιοχή μου, πως από 29 που πουλάνε αυτοί, βρήκα με 15 euro και φεύγω και όταν του έδειξα το site της εταιρείας τόλμησε να μου πει πως δεν θα είναι οι ίδιες υπηρεσίες ή θα έχει ογκοχρέωση κλπ
Τι λες, δεν τα λες κι εσύ ένα χεράκι με τον εαυτό σου να τον μπριζώσεις λιγάκι;
Για όσους νομίζουν ότι η χθεσινή σύγκρουση Μητσοτάκη - Τσίπρα για την υπουργοποίηση του μέχρι πρότινος αρχηγού ΓΕΕΘΑ ήταν συγκυριακή, δεν κόβω και το κεφάλι μου.
Μέχρι ενός ορίου, αλλά μην κόβεις και το κεφάλι σου γι αυτό.
Θα συμφωνήσω με τον adlib και λόγω τις ενασχόλησής μου με τα συγκεκριμένα ψάρια θα προσθέσω ότι και ενήλικα πάλι μπορεί να σε ξεγελάσουν. προσωπικά εγώ έκοβα το κεφάλι μου για ψάρι ότι ήταν αρσενικό και κυρίαρχο μάλιστα και μετά από λίγο καιρό ήταν μπουκωμένο !!!!!!
Η πλάκα είναι με τους Nokiaκηδες που κόβουν το κεφάλι τους για το ότι είναι καλύτερη μια συσκευή που μόνο σε hands on την εχουν δει.
Το κόβω το κεφάλι μου σύρριζα ότι ουδείς ενδιαφέρεται για το βασιλικό μωρό της Middleton απ’ όλους αυτούς τους αργόσχολους που την στήνουν έξω από το νοσοκομείο.
Μην το κόβεις το κεφάλι σου, κιόλας... Από μκία στο software, έως malware/ιός μπορεί να εμπλέκεται οτιδήποτε.
Εγώ:<<Μα δεν θέλω να κόβω τα πόδια των ανθρώπων>>.
Θυμάμαι έντονα δύο περιστατικά που μου έκοψαν τα πόδια, με τη σειρά που τα γράφω.
"Θα πρεπει η αστυνομια της γειτονιας και οποιαδηποτε αστυνομια να κάνεει περιπολίες καθως συμβαινουν τρελα πραγματα στις γειτονιες τισ αθηνας.Μια τετοια ζησαμε και εμεις η...οποια μου εκοψε κυριολεκτικα τα ποδια.Οπως γυρναγαμε να παρουμε το αμαξι μας πλησιαζει ενα μηχανακι και τραβαει την τσαντα της αδελφης μου
Τότε έντρομη είδε έναν από τους κακοποιούς να της επιτίθεται κρατώντας στα χέρια του ένα μεγάλο ψαλίδι. Αστραπιαία η γυναίκα μπήκε στο σπίτι και κλείδωσε την εξώπορτα φωνάζοντας βοήθεια ενώ σχημάτισε στο τηλέφωνο τον αριθμό του τοπικού αστυνομικού τμήματος. Με τρομαγμένη φωνή η 47χρονη ανέφερε τι συνέβαινε και τότε δέχτηκε την απάντηση που της έκοψε κυριολεκτικά τα πόδια: «Δεν μπορούμε να έρθουμε γιατί μας κάψατε το περιπολικό»!
Τα πόδια της έκοψε της νεαρής αθλήτριας το θέαμα που αντίκρισε, καθώς έκανε kitesurfing, ενώ δίπλα της ήταν κάτι πολύ επικίνδυνο!
Μαρί: Δημοσιογράφος του Mega θυμάται το μαύρο πρωινό: «Τα πόδια μου κόπηκαν»
Τα πόδια μας κόπηκαν αλλά δεν πήρε πολύ ώρα να καταλάβουμε πως ήταν ο δασοφύλακας και το βάλαμε αμέσως στα πόδια τρέχοντας και γελώντας δυνατά.
Γρηγόρη Κόκκινε, διαφημιστή της Βόνταφον, εταιρεία της πλάκας, κόψε τα σάπια με την κοροϊδία της εταιρείας με το 4G+.
Και για να ξυπνήσει η ελπίδα και να κτιστεί η προοπτική, το κεντρικό κράτος μαζί με όλα τα συντεταγμένα όργανά του, πρέπει να πείσει την κοινωνία για την αξία των θεσμών. Να κόψει τα σάπια, να ενισχύσει τα υγιή κύτταρα, να εμπεδώσει το αίσθημα της δικαιοσύνης, να πείσει τους πολίτες ότι δεν είναι όλα μαύρα και βρόμικα.
Κοφτε τα σάπια λοιπόν περί κοινής εθνικολαικης συνεναισεως Κυρ Αντώνη μου.
Κόβε τα σάπια γέρο. Θα σκάσεις τον παρά και θα πάρεις αυτό που θέλεις.
Κόψε λοιπόν τα σάπια γιατί εκτιθεσαι ανεπανόρθωτα και εκθέτεις και τον αρχηγό σου.
Άντε κόψε επιτέλους τα σάπια, αριστεροπατσαβούρα......
κομμένα τα σάπια, κόψε τα “σχώρα με” και “συμπάθα με” βγάλε μικροαστούλη τη μιζέρια σου και βάρα με.
Οι απαιτήσεις της τρόικας επαναφέρουν την κυβέρνηση στη σκληρή πραγματικότητα
Η επιστολή του Μπαν κι Μουν μας επανέφερε δυστυχώς στην πραγματικότητα και έκρουσε, για ακόμη μια φορά, ίσως και τελευταία, τον κώδωνα του κινδύνου.
Έστω κι αυτή την ύστατη στιγμή, λίγους μήνες πριν από τις εθνικές εκλογές, η Αφροδίτη Θεοπεφτάτου αναζητεί θέση στο κυβερνητικό σχήμα. Η οποία και θα την επαναφέρει στο παιχνίδι παραμονής στο βουλευτικό θώκο.
Προκειμένου λοιπόν να μη γίνεις μία ακόμη χαζή ερωτική σύντροφος, και για να κρατήσεις δίπλα σου τον άντρα που αγαπάς, πρέπει να δώσεις έμφαση στα πέντε παρατιθέμενα σημεία, για να δώσεις ώθηση στην ερωτική σου ζωή και να επαναφέρεις το ενδιαφέρον στο παιχνίδι.
Το όποτε το λέω για την άμεση αξιολόγηση που επαναφέρετε στο παιχνίδι αφήνοντας στην άκρη τη συγκριτική αξιολόγηση.
Ο Γιώργος Μπαρτζώκας αναγκάστηκε να επαναφέρει άμεσα τον Σβεντ στο παιχνίδι.
Όσο κι αν έχει βαλθεί ο Τραμπ να επαναφέρει δυναμικά στο παιχνίδι της παραγωγής ηλεκτρικής ενέργειας τον άνθρακα, δεν μπορεί να εμποδίσει τις εταιρείες να στραφούν σε καινοτόμους και λιγότερο ρυπογόνους τρόπους παραγωγής ηλεκτρισμού και τα διευθυντικά τους στελέχη είναι αρκετά έξυπνα για να καταλάβουν ότι δεν θα βγάλουν κέρδη αν επενδυθούν χρήματα σε εργοστάσια που πιθανώς θα κλείσει ο διάδοχος του Τραμπ.
Οξύμωρο, ωστόσο, είναι το γεγονός πως για πρώτη χρονιά φέτος ο βαθμός απολυτηρίου έχασε τη δυναμική του στις πανελλήνιες εξετάσεις καθώς δεν προσμετράται για τον τελικό μέσο όρο. Όπως φαίνεται όμως η ηγεσία του υπουργείο Παιδείας έχει σχέδιο όχι απλά να τον επαναφέρει στο "παιχνίδι", αλλά και να τον ενισχύσει.
Δεν σας έβρισα...απλά έθεσα μια λύση στο τραπέζι για την λύση του χρέους...
Nέα θέματα έθεσαν στο τραπέζι των διαπραγματεύσεων οι εκπρόσωποι των δανειστών.
Για να κρίνω, θετικά ή αρνητικά, ένα δημόσιο πρόσωπο (έναν πολιτικό, έναν οικονομικό ή/και αθλητικό παράγοντα κλπ) πρέπει να θέτω στο τραπέζι όλο το πλαίσιο της δράσης του.
Παρά την απόφαση του Συμβουλίου της Επικράτειας που με απόφασή του έκρινε αντισυνταγματικό το άνοιγμα των εμπορικών καταστημάτων πέραν των θεσμοθετημένων οκτώ Κυριακών το χρόνο, οι θεσμοί έθεσαν εκ νέου στο τραπέζι των διαπραγματεύσεων τις τελευταίες ρυθμίσεις που προώθησε η κυβέρνηση και επιδιώκουν τη διεύρυνση των δυνατοτήτων λειτουργίας των καταστημάτων.
Στο διαπραγματευτικό τραπέζι έθεσε το φυσικό αέριο με τη δήλωσή του ο Πρόεδρος της Δημοκρατίας διασυνδέοντάς το με τις εδαφικές προσαρμογές, ξεπερνώντας την κόκκινη γραμμή που πολλές φορές ο ίδιος ο Πρόεδρος ισχυρίστηκε ότι δεν πρόκειται να ξεπεράσει, δήλωσε το μέλος του Πολιτικού Γραφείου της Κ.Ε. του ΑΚΕΛ Στέφανος Στεφάνου.
N.Τραμπ: Δεν τέθηκε στο τραπέζι η άρση των κυρώσεων μετά την απελευθέρωση του Μπράνσον
Εγώ ακολούθησα αυτόν τον οδηγό καθώς είμαι και νέος στο "κουρμπέτι" με το jailbreak!!
Συγγνώμη που σας ζαλίζω, αλλά οι γνώσεις σας είναι πραγματικά πολύτιμες κι εγώ είμαι πολύ νέα στο κουρμπέτι για να νιώθω σιγουριά ότι τα κάνω όλα σωστά.
Είναι άλλωστε νέος στο... κουρμπέτι και δεν ξέρει να... φυλάγεται.
Οι προηγούμενοι απέτυχαν και τιμωρήθηκαν εκλογικά. Γι' αυτούς εδώ, που είναι πολύ πιο νέοι στο κουρμπέτι, θα φανεί συντόμως η τύχη τους.
Παρότι είμαι εντελώς νέος στο "κουρμπέτι", σε όποια συζήτηση και να έχω κάνει με επαγγελματία, όταν τους λες για Sony ή θα γελάσουν ειρωνικά δείχνοντας την απέχθειά τους ή θα σου πουν ότι για να πάρεις Sony που αξίζει πρέπει να δώσεις 5000 ευρώ.
Πάντως νέος στο κουρμπέτι δεν είναι.
Θέλω να κάνω σε κάποιον πλάκα σημερα, εχω υπερενεργητικότητ
Έκανε πλάκα στον άντρα της ότι κέρδισε το Λόττο, της έκατσε τελικά 3 βδομάδες αργότερα!
Δείτε τι πλάκα έκαναν στους ανθρώπους!
Η νύφη έκανε χοντρή πλάκα στον γαμπρό και ο γάμος.... ΚΑΤΑΣΤΡΑΦΗΚΕ!
Φίλοι της ομάδας του Ζοζέ Μουρίνιο έκαναν μια φοβερή πλάκα στους «κανονιέρηδες» ενόψει του ντέρμπι της Κυριακής.
Ωραίο αστείο από το αφεντικό, "αύριο θα έχουμε αργία, του Αγ.Νικολάου είναι δεν κάνει να δουλεύουμε" και μετά από 20 λεπτά "πλάκα σας έκανα".
Προσωπικα εκτιμω οτι τα μελι ματια εκδηλωνουν ανθρωπο γενναιο και ευγενικο.Αλλα και το πειρακτηρι ο Λευτερης παλι σου την εκανε την πλακα του!
Το καλοκαίρι μας χαιρέτησε επίσημα, σήμερα που μπήκε κι ο Οκτώβριος, αλλά μου κρατά παρέα το πάθος όσων επέλεξαν τους καλοκαιρινούς μήνες να κάνουν αυτό το extra (#digital) βήμα.
Με απλά λόγια, ίσα να κρατάω το "κονέ" διατηρώ τη σύμβαση και δεν τους χαιρετάω οριστικά.
Γιαννόπουλος: Μας χαιρετάει κι ο Κόμπε.
Όταν πήρε χαμπάρι με τι απατεώνες έμπλεξε και σας χαιρέτησε τώρα τον βρίζετε.
Άνθρωποι που απλά αποκόμιζαν οφέλη κι, όταν σταμάτησαν να έχουν την ανάγκη σου, σε χαιρέτησαν.
Καλέ γιαγιά  κόψε τις "παλαβές",τα ξέρω όλα,μου τα λέει η μαμά και γελάει!
Και το έλλειμμά της είναι αυτό που ζεσταίνει το φίδι στον κόρφο μας.
Στον κόρφο σας όμως είχατε το φίδι και τώρα ξανά αποκαλύπτετε ότι συνεχίζετε να το ζεσταίνετε για χάρη της προεδρικής καρέκλας…
Τον ταίσαμε και τον ζεστάναμε όπως το φίδι στον κόρφο μας.
Να έχει το νου του, τι φίδι ζεσταίνει κάτω απ' τον κόρφο του, να πάρει τα μέτρα του και να πράξει τα ανάλογα.
Φίδι κολοβό και δηλητηριώδες το σκόρπισμα της ζωντανής εικόνας στον κόρφο που ζεσταίνει το smartphone.
Το φίδι βλάπτει συνήθως αυτόν που το ζεσταίνει και το σώμα μολύνει, με την ηδονή, αυτόν που το πολυφροντίζει
Ενταξει αφου με ακουσε... την κοβω την πλακα.
Γιατί δεν κόβουν την πλάκα με το δημοψήφισμα;
Άρα ακόμα και την πλάκα εμείς την κόψαμε.
Δεν είπε λέξη είτε να συνεχίσει την πλάκα , είτε να την κόψει και να απαντήσει κατάλληλα.
Δεν κόβουμε επιτέλους την πλάκα γύρω από τον επόμενο Τζέιμς Μποντ;.
Ο Όργουελ σκιαγραφεί μία κοινωνία που της έχουν κάνει πλύση εγκεφάλου από πολιτικές ιδεολογίες, στο σημείο που έχει φτάσει να ανέχεται τα πάντα.
Θα σας το κάνω λίγο πλύση εγκεφάλου. Το καινούριο μου τραγούδι. Λέει για τάφο αλλά είναι αισιόδοξο.
Όταν κάποιος σε κατηγορεί πως κάνεις πλύση εγκεφάλου σε κάποιον άλλον, συνήθως εννοεί ότι θα ήθελε να του κάνει ο ίδιος, αλλά δεν του βγήκε!
Πλύση εγκεφάλου τους κάνω! Tελικά ενδο-οικογενειακό ήταν: O Mάκης ήταν πεθερός του Καρδιτσαίου! Tό 'ξερες;
Η μεγαλύτερη πλύση εγκεφάλου εγινε απο εκκλησίες κ  κράτη.1)Εχουν πείσει πως το σεξ ειναι αμαρτία κ 2)πως τα λεφτά σου δεν σου ανήκουν.
τωρα ας ριξω εναν υπνακο, πρεπει να δειχνω φρεσκος το βραδυ που θα κανω πεζοδρομιο.
«Η τιμή της Άννας» – Μια αληθινή ιστορία μανούλας που πιάστηκε να κάνει πεζοδρόμιο
Πεζοδρόμιο έκανα μόνο το πρώτο εξάμηνο, γιατί έπρεπε να στηρίξω το μαγαζί, το οποίο πήγε πολύ καλά.
Συνολικά από το 2003 έχουν βρεθεί περί τα 3.600 παιδιά που «έκαναν πεζοδρόμιο» στους δρόμους των ΗΠΑ
Τότε έκανα παράλληλα και πεζοδρόμιο.
Η καλή μέρα από το πρωί φαίνεται.  Λογαριασμός ΔΕΗ και τώρα κάθομαι να υπολογίσω πόσες ώρες πεζοδρόμιο θα κάνω μετά την δουλειά.
Τσίπρας: Δεν κάνω πίσω στο θέμα της Συμφωνίας των Πρεσπών. Ζητώ ψήφο εμπιστοσύνης από τη Βουλή για να ολοκληρώσουμε την 4ετια
Οι λαϊκιστές στην Ιταλία μόλις έκαναν πίσω, ξανά.
Κάνε και κανένα βήμα πίσω
Κάνε λοιπόν ένα βήμα πίσω και σκέψου τι είναι αυτό που εσύ πρέπει να αλλάξεις σαν άνθρωπος πρώτα, γιατί ο πυρήνας της επιχείρησης σου είσαι εσύ
και η κομμουνα των δικαστων κατα σαλβινι, αλλα πισω δεν κανει!
Αλί Χαμενεΐ: Ούτε βήμα πίσω δεν κάνει η Τεχεράνη για τα πυρηνικά,
"σαμαρας: δεν έχω σκοπό να κάνω τη χώρα ξέφραγο αμπέλι". Έχω σκοπό να την κάνω "αφραγκο αμπέλι"
Το πρόβλημα είναι ότι τα ελληνικά τσιράκια έκαναν την χώρα μας ξέφραγο αμπέλι Συριζοανελισταν.
ΕΧΕΤΕ ΡΕ ΔΕΙΝΟΣΑΥΡΟΙ ΤΟΥ ΣΤΑΛΙΝ ΚΑΝΕΤΕ ΤΗΝ ΚΥΠΡΟ ΞΕΦΡΑΓΟ ΑΜΠΕΛΙ! ΤΗΝ ΕΧΕΤΕ ΚΑΤΑΝΤΗΣΕΙ ΣΚΟΥΠΙΔΑΡΙΟ ΤΗΣ ΕΥΡΩΠΗΣ!
Έτσι Άδωνι  μπράβο ,ξέφραγο αμπέλι μας έκαναν την πατρίδα !!
Θυμίζουμε ότι μόλις οι Γερμανοί Βιομήχανοι ζήτησαν δημόσια 800.000 νέους εργάτες για τα εργοστάσιά τους, αυτόματα άρχισαν καραβάνια Σύρων προσφύγων να έρχονται στα ελληνικά νησιά και να περνούν όλα τα ευρωπαϊκά σύνορα για να φτάσουν στη Γερμανία, ώσπου συμπληρώθηκε ο απαιτούμενος αριθμός και τότε δόθηκε εντολή να κλείσουν τα συρματοπλέγματα, με αποτέλεσμα να εγκλωβιστούν χιλιάδες στην Ελλάδα, την οποία η πειθήνια στο Βερολίνο Αριστερή Κυβέρνηση, έχει κάνει κυριολεκτικά ξέφραγο αμπέλι...
To Brexit απειλεί να κάνει "ξέφραγο αμπέλι" τα σύνορα της Βρετανίας
ΔΙΕΛΥΣΕ ΤΟ ΑΙΓΑΙΟ, ΤΟ ΕΚΑΝΕ ΑΜΠΕΛΙ ΞΕΦΡΑΓΟ ΚΑΙ ΕΙΧΕ ΤΟ ΘΡΑΣΟΣ ΝΕ ΜΕΤΑΒΕΙ ΣΤΗΝ ΚΩ;;
Είναι όπως το λέτε! θίγω το ζήτημα της  λαικής συνείδησης , που αποδεχόμενη δυναμώνει αυτό που ορθα λέτε.
Το ζήτημα όμως του νόμου που επιτρέπει τέτοιου είδους ανδραγαθήματα, όπως το θίγει και ο ξανθιώτης δικηγόρος Κώστας Γούναρης
Επίσης, θίξαµε το ζήτηµα της Κύπρου, όπου µας ανησυχούν οι νέες εντάσεις στην Ανατολική Μεσόγειο.
δεν θίγω καν το τεράστιο ζήτημα του πως γίνεται η αξιολόγηση κινδύνου σε επίπεδο ΕΕ (σε αντίθεση με ΗΠΑ που είναι έτη φωτός μπροστά)
Αυτο ειναι το ζητημα που θιγω!ακριβως! Ανεξαρτητου χρωματος ειναι αρρωστο ρε φιλε!!αα και που σαι αυτο το σκ εμεις που ξερουμε κ λιγο μπαλα με τον αρη ειμαστε
Κι ο Νίκος Παππάς το έθιξε το ζήτημα στη Βουλή κι ο Κρίτων Αρσένης και ο υπουργός Δικαιοσύνης Κώστας Τσιάρας ξηγήθηκε σωστά.
Το ζήτημα θίγει το θέμα της εθνικής κυριαρχίας στην περίπτωση της Ελλάδας, ενώ επιφυλάξεις φέρονται να έχουν εκφράσει και άλλες χώρες όπως η Ιταλία, η Μάλτα και η Ιταλία.
Θίγεται επιτέλους και το ζήτημα των τραπεζών που δεν εθίγη στο χθεσινό debate
Θίγει το ζήτημα της κυριαρχίας στην Ανατολική Μεσόγειο.
Βεβαίως αν θέλουμε αμέτι μουχαμέτι τα εμπρός ηχεία να τα παίζει πάντα ο Sansui, τότε οι λύσεις είναι πολλές αλλά όχι εξίσου καλές!
Κι αν θέλετε για τη θέση του ΓΓ του ΕΟΤ αμέτι μουχαμέτι δεξιό, βάλτε τουλάχιστον τον Πάνο Λειβαδά που του κόβει. Ξέρει το αντικείμενο.
Κακό είναι ποτέ να μην μαθαίνουν, ποτέ να μην επηρεάζονται και αμέτι μουχαμέτι να θέλουν μόνο να επηρεάζουν.
Και δε φτάνει που περνάμε των παθών μας τον τάραχο με όλα όσα μας βασανίζουν καθημερινά, θέλουν κι αυτοί να μας φορτώσουν αμέτι μουχαμέτι και όλα τα θλιβερά τους συναισθήματα.
Αμέτι μουχαμέτι ο Βενιζέλος θέλει να σύρει τον Βαρουφάκη στη Βουλή για να βγάλει το άχτι του κατά του Αλέξη.
<<Κι εσύ λοιπόν έκοψες παρτίδες>>.
Το πολύ πολύ κόβω και τις παρτίδες µου µε τον Κώστα κι αυτό ήταν.
Εάν οι διοικούντες έχουν αποφασίσει να κόψουν παρτίδες με τα media της πόλης (και αθηνών) και τα πληρωμένα λαμόγια-δημοσιογράφους και υποτίθεται γι αυτό αυτοί μας "πολεμάνε" με τις ψευτοφημολογίες, τότε μαγκιά της διοίκησης μας, θα τους στηρίξουμε με χίλια και το ξέρουν.
Λυπαμαι που το λεω αλλα απο την ημερα που κοψαμε τις παρτιδες , ειμαι πολυ καλυτερα στο σπιτι μου.
Ο Ντέμης Νικολαΐδης, ως πρόεδρος, μετά τις αποφάσεις που πήρε το καλοκαίρι που μας πέρασε, κρίθηκε τόσο από τον κόσμο όσο και από τον ίδιο και το αποτέλεσμα ήταν η παραίτηση του από την προεδρία της ομάδας αλλά όπως δείχνει η στάση του μέχρι στιγμής, έκοψε τις όποιες παρτίδες θα μπορούσε να έχει με τη νυν διοίκηση.
με τους ομότεχνους παρτίδες έκοψα
Καημένη μάνα, κλείσε τη βάνα, θα βγάλω κάρτα για Waterland, παρτίδες κόβω με νεροχύτη και σκάω μύτη στη Waterland.
Τίς έκοψα τις παρτίδες με τον Μιχάλη, τί άλλο θέλεις;
Κόβουν οι παρτίδες μεταξύ μας.
Κόβονται οι παρτίδες μεταξύ μας.
Ποτέ και για κανέναν απολύτως λόγο, δεν έκοψα παρτίδες από τις φιλίες μου, τους συγγενείς μου, τους συναδέρφους και τους γείτονες λόγω διαφορετικής άποψης και πεποίθησης.
Ηταν ο τελευταίος της παρέας που παντρευτηκε και μόλις λιγους μήνες μετά τον γάμο του εκοψε παρτίδες απο όλους, γονείς, αδερφή, φίλους παιδικούς και καρδιακούς.
Το έκοψαν το αστείο από την ΠΑΕ
Για εμενα ο αγωνας ξεκιναει απο εκεινο το σημειο γι' αυτο και κοβω τα αστεια.
Αλέξη θα το κόψεις επιτέλους αυτό το αστείο με το παρατεταμένο ρο;
Με ένα σερί 4-0 ξεκίνησε την αναμέτρηση η Μπάνβιτ, με τον Άρη να κόβει από νωρίς τα… αστεία και να κάνει με τον Βεζένκοφ ένα δικό του 7-0 (7-4).
Οκ, πάλιωσε το αστείο, το κόβω.
Και να κοπεί το αστείο με κάποιους μάνατζερ ότι δεν μιλάμε μαζί τους.
Τζάμια τρίζουν, κουρτίνες σκίζονται, τα φώτα τρέμουν, οι σοβάδες πέφτουν στο κεφάλι σου και τα αστεία κόβονται μαχαίρι.
Στοιχεία, τα δύο τελευταία, που έρχονται από το πόσο καιρό είσαι στο κουρμπέτι και πόσες φορές έχεις επιβεβαιωθεί για τα ρεπορτάζ σου.
Επειδή όμως ο Μιχάλης είναι καιρό στο κουρμπέτι έχει μάθει να ελίσσεται και έτσι άφησε το Ζετάκι να απαντήσει στην ερώτηση περί γάμου
Δεν είμαι καιρό στο κουρμπέτι , εχω κατεβάσει και το davinci resolve , άκουσα οτι εκει κάνεις πολυ καλύτερη επεξεργασία στο χρωματισμό, εκει μου κολλάει λιγότερο απο το premier pro cc.
Ας μην γκρινιάζουμε λοιπόν (ειδικά οι παλαιότεροι) και μιας και είμαστε αρκετό καιρό στο "κουρμπέτι" ας βλέπουμε τα πράγματα πιο ώριμα.
Εσείς που είστε πιο πολύ καιρό στο κουρμπέτι σε τι θεωρείται ότι διαφέρουν ουσιαστικά αυτές ο ιδύο μηχανές?
Στην κορυφή της λίστας βρίσκονται κάποιοι από τους πρωτομάστορες της progressive trance, είναι και περισσότερο καιρό στο κουρμπέτι, λογικό
Πολύ καιρό στο κουρμπέτι ο Σηφουνάκης, παλιά καραβάνα.
Λαμβάνουμε μέτρα για όλους
Έκτακτα μέτρα λαμβάνει και η Γερμανία για τον αφθώδη πυρετό
Η φράσις μέ "ένδεχόμενο δόλο" δέν σημαίνει νομίζω μέ πονηρό σκοπό άλλά κάτι σάν " ήξερα ότι θά συμβή καί δέν έλαβα τά μέτρα μου νά τό άποτρέψω"
Σε καθαρισμό φρεατίων και σχαρών προχώρησε και ο Δήμος Αγίου Αθανασίου, ο οποίος σε πρόσφατη ανακοίνωση του, επίσης προτρέπει τους δημότες του να λάβουν τα ενδεικνυόμενα μέτρα για προστασία των περιουσιών τους από έντονα καιρικά φαινόμενα.
Οι τράπεζες λαµβάνουν συνεχώς µέτρα, τα οποία παρέχουν ουσιαστική προστασία των συστηµάτων τους από τυχόν απευθείας. επιθέσεις εναντίον τους.
ΣΕ ΠΕΡΙΠΤΩΣΗ ΧΟΡΗΓΗΣΗΣ ΠΒΑ ΘΑ ΣΥΝΕΧΙΣΕΙ ΝΑ ΤΑ ΛΑΜΒΑΝΕΙ ΤΑ ΜΕΤΡΑ ΑΥΤΑ ΤΟΥΛΑΧΙΣΤΟΝ ΜΕΧΡΙ ΛΗΞΗΣ ΙΣΧΥΟΣ ΑΥΤΟΥ.
Πρόεδρος: Ανάλογα με τις εξελίξεις θα λαμβάνονται και μέτρα
Απλώνει χέρι βοήθειας στην κυβέρνηση
Απλώνουν "χέρι βοήθειας" σε εφήβους με εξαρτήσεις
Ο Θρύλος απλώνει το χέρι του στους πρόσφυγες
Χέρι βοηθείας σε άπορους και άστεγους απλώνει ο δήμος Θεσσαλονίκης
«Χέρι βοηθείας» απλώνει ο Σύλλογος Καρκινοπαθών Εορδαίας στους ανασφάλιστους ασθενείς
Σουλτς: Ο Τσίπρας να πιάσει το χέρι που του απλώνει η Ευρώπη
Χέρι βοήθειας στη Ροδόπη "απλώνει" η Axion Hellas
Ενα «χέρι βοήθειας» απλώθηκε από το 9ο Δημοτικό Σχολείο Ελευσίνας. Οι δάσκαλοι και ο Σύλλογος Γονέων και Κηδεμόνων προσέφεραν στην Κοινωνική Υπηρεσία του Δήμου...
Η Ευρώπη θέλει να βοηθήσει τον Τσίπρα. Του απλώνει χέρι βοηθείας.
Πόσο φλώρος παίζει να είσαι για να απλώσεις χέρι πάνω της;  Ο Νίκος Συρίγος απασφαλίζει ανήμερα της Παγκόσμιας Ημέρας Εξάλειψης της Βίας κατά των Γυναικών.
Δεν άπλωσα ποτέ χέρι στην κοπέλα μου
Νομίζοντας ότι ο τσαμπουκάς τους θα πέρναγε αμαχητί, αρχίσανε να απλώνουν χέρια και να επιδιώκουν τη συμπλοκή με σκοπό τη σύλληψη.
Από τότε που μια καθηγήτρια στο λύκειο ,καλή της ώρα όπου και να είναι, με είδε με μελανιασμένο πρόσωπο και πήρε κατευθείαν σπίτι να επέμβει, ο "κύριος" φοβήθηκε και δεν άπλωσε ξανά χέρι πάνω μου.
Μάγκες, όσον αφορά τα επεισόδια μην ξεχνάτε ότι πέρα από τις λέξεις και τα βρισίδια, απλώθηκαν χέρια και έπεσαν γροθιές, μέχρι που τον έριξαν κάτω τον άνθρωπο.
Αλλόκοτο περιστατικό στο κέντρο της Λαμίας: Γιατρός «άπλωσε» χέρι σε γυναίκα και τον πήραν στο… «κυνήγι»!
Της άπλωσε χέρι και εκείνη τον χτύπησε.
δάγκωσε τη γλώσσα σου,φτύσε στον κόρφο σου και κάνε τρείς περιστροφές γύρω από τον εαυτό σου...μη λες τέτοια πλιζ
Δάγκωσα πολλές φορές τη γλώσσα μου για το καλό του ΠΑΟΚ.
Είναι ο κόμπος στο λαιμό που μας πιάνει όταν δαγκώνουμε τη γλώσσα μας για να μην πούμε αυτό που σκεφτόμαστε.
δάγκωσε παιδί μου τη γλωσσά σου και δεν έχω όρεξη να κοιμάμαι στα παγκάκια..
Καλέ μη χειρότερα! Πότε πρόλαβες και τα έκανες όλα αυτά;;;;  Αυτά τα τσουρέκια σου... πω πω... μου έπεσε η μύτη! Αχ! πώς τα λιγουρεύομαι!  Τόσες ώρες στην κουζίνα πώς άντεξες; Δεν υπάρχει χειρότερο για μένα!
Μας έπεσε πάλι η μύτη από τα πεντανόστιμα σουτζουκάκια!
Όταν το έμαθε ο Σόιμπλε άρχισε να βαράει ενέσεις.
παρ'το αρνι και κουρευτο"!!!!δλδ πραγματικα μια φορα το ακουσα και βαρεσα ενεσεις.......καλα δν ηταν με τα αλλα που τραγουδουσε???!!!ελεος
Πριν αρχίσουμε να βαράμε ενέσεις και να κόβουμε φλέβες, ας αναρωτηθούμε. Η αρχή προστασίας προσωπικών δεδομένων πότε θα σταματήσει (το λέω λαϊκά) να ψω@@αρμενίζει;
Μια ιστορία θλιβερή μα δυστυχώς όχι ασυνήθιστη, που, στην Ελλάδα τουλάχιστον, άφησε τελικά στο σκοτάδι την ιδιαίτερη μορφή του Ιόλα, τη μυθιστορηματική του ζωή και την ανεκτίμητη προσφορά του.
Εγώ προτιμώ το ταξιδιωτικό που έσβυσες… Κρίμα που το άφησες στο σκοτάδι.
Η ίδια ισχυρίζεται ότι φταίνε τα καλά της γονίδια, αν και οι φωτογραφίες δεν αφήνουν και πολλά στο σκοτάδι…
«Μιλήστε, μην αφήνετε τέτοια περιστατικά στο σκοτάδι» επιμένει η Κατερίνα Μονογυιού.
Μάθε απ’ έξω το ‘να, τ’ άλλο Ποιο γράφεται μικρό και ποιο μεγάλο.  Πού να χωρέσουν στο μικρό κεφάλι!  Του Γιάννη αυτά του φέρνουν ζάλη.  Κάλλιο μες στο ντουλάπι να τα κλείσει Και στο σκοτάδι να τα’ αφήσει.
Το έργο του εξετάζει αγνοημένες εκδοχές της κοινωνικής εξέγερσης που αφέθηκαν στο σκοτάδι λόγω του μη-δραματικού ή  αδιάφορου του χαρακτήρα τους.
Σε ένα απόγευμα που θα μείνει χαραγμένο στην ιστορία του ΑΣΠ Κόρινθος, αλλά και της Volley League Γυναικών, η ομάδα του Βαγγέλη Περόπουλου πέτυχε επική ανατροπή-νίκη κόντρα στον Πανναξιακό (3-2 σετ) και ξεκίνησε με το δεξί το δεύτερο γύρο του πρωταθλήματος.
Ονόματα όπως Λαοκρατία, Θύελλα, Μάχη, Αστραπή, θα μείνουν ανεξίτηλα χαραγμένα στην ιστορία απεικονίζοντας γενναίες γυναικείες μορφές του λαϊκού αγώνα και του ΔΣΕ.
O δεκάλογος των πανηγυρισμών στα ελληνικά γήπεδα που έμειναν χαραγμένοι στην ιστορία!
Καταφέρατε να μείνετε χαραγμένοι στην ιστορία όχι όμως με καλό τρόπο,
Όπως ο Δάλλας, έτσι και εμείς θα μείνουμε χαραγμένοι στην ιστορία για την αναγέννηση του ΠΑΝΙΩΝΙΟΥ ΓΥΜΝΑΣΤΙΚΟΥ ΣΥΛΛΌΓΟΥ ΣΜΥΡΝΗΣ!
Χαραγμένα στην ιστορία έχουν μείνει το Τρίτο Πρόγραμμα του Μάνου Χατζιδάκι και το θέατρο
Η αγαπη σου για το ninjutsu και τις πολεμικες τεχνες γενικοτερα και η ανιδιοτελης προσφορα σου θα μεινουν στην ιστορια χαραγμενες και ανεξητιλες
Έξι εβδομάδες ανείπωτης βαρβαρότητας που έχουν μείνει στην ιστορία χαραγμένες με αίμα ως «ο Βιασμός της Νανκίνγκ».
Celebrity εθισμοί: Ναρκωτικά και αλκοόλ στέλνουν τους διάσημους στα θυμαράκια
Γιατί ο πρώτος λαχνός του λαχείου άλλους τους κάνει ευτυχισμένους και άλλους τους στέλνει στα θυμαράκια;
Όπως θα διαπιστώστε και από το video που ακολουθεί, οι έμπειροι χειρούργοι παρά την φιλότιμη προσπάθεια που έκαναν, δεν τα κατάφεραν και έτσι έστειλαν τους ασθενείς τους στα… θυμαράκια.
ενα πολυ συνηθισμένο πρόβλημα με τα φλασακια ειναι οτι πέφτουν κάτω, η κρούση αυτη στέλνει στα θυμαρακια τον κρύσταλλο που εχουν μεσα με αντικατάσταση αυτου του κρυστάλλου εω σώσει 3 φλασακια, κανε μια δοκιμή, οι κρύσταλλοι στο ebay ειναι φθηνοί οπότε αξίζει τον κόπο να δοκιμάσεις
Τον έστειλε τον άνθρωπο στα θυμαράκια
Έμεινα κυριολεκτικά σέκος.
Ο Αποστόλης μόλις τώρα έβλεπε στην ουσία τα ρούχα του Αλέκου κι έμεινε σέκος.
Αυτά είπε ο ...Αστυνόμος Μονκ και όλοι έμειναν σέκος!
Άκουσα 3 πρώτα κομμάτια κι έμεινα λίγο σέκος.
Σέκος έμεινε ο Άγιος...βλέπεις δεν έχει ιδέα από τα βίτσια των παπάδων..μιας κι είναι μόνιμα στο εξωτερικό!!!
Ιδρώτας, αγωνία, του κάνει σούμα τέλος πάντων γύρω στα 30-40 χιλιάρικα! Σέκος έμεινε το παλικάρι πως δεν ταβλιάστηκε ακόμα απορώ...
«Είναι θέμα τύχης πότε θα κοπεί το νήμα της ζωής» γράφει η 24χρονη κοπέλα στα μηνύματα που στέλνει μέσω Whatsapp στη Deutsche Welle.
Πόδια γοργά,  μα όχι για να τρέχω από το φόβο· να μην ξεφεύγει ο εχθρός...  το νήμα της ζωής, εγώ, να του το κόβω.
Κόπηκε ξαφνικά το νήμα της ζωής του 26χρονου Αντώνη Αλεξόπουλου
Το νήμα της ζωής ενός ανθρώπου κόπηκε πρόωρα με βίαιο τρόπο και αυτός που το προκάλεσε ζούσε μια ακόμα συγκεκριμένη μέρα.
Τα αποτελέσματα των αιματολογικών και τοξικολογικών εξετάσεων και η έκθεση της Πυροσβεστικής, στοιχεία των οποίων έγιναν μερικώς γνωστά χτες το μεσημέρι, ανέτρεψαν το μέχρι τώρα διαμορφωμένο σκηνικό στο τροχαίο δυστύχημα που έκοψε το νήμα της ζωής του Παντελή Παντελίδη
Του έκοψαν το νήμα της ζωής του
αφού απ’ το γιόμα τα ’παμε και τα συμφωνήσαμε, τί κόνξες μου τσαμπουνάς τώρα και με παρατάς αμανάτι, έτσι στην ψύχρα μ’ ένα «με συγχωρείς»;...
Της έβαλε στεφάνι κι αυτή τον παράτησε αμανάτι στην ψυχρά και το παιδί τους και την κοπάνησε μ’ έναν άλλο η προκομμένη.
μας το παρατησε με τον Γκληγκορωφ ”αμανατι” σε μια εποχη , που στην Ελλαδα μας απο του 1974 ειχαν νιομιμοποιηθει και επιστρεψει ολοι οι συνελληνες
Το παράτησε αμανάτι τι να κάνει;
αποφάσισε να την κλέψει και να την παρατήσει αμανάτι
Δάσκαλος του Tai Chi πέφτει «σέκος» από ερασιτέχνη πυγμάχο σε 30 δευτ.
«Το να σηκώνομαι το πρωί, να βάζω δύο πλυντήρια, να βγάζω τα σκυλιά βόλτα, να ετοιμάζω τα παιδιά για το σχολείο, μετά να μαζεύω για να φύγω για τη δουλειά, να γυρίζω κατάκοπη το μεσημέρι για να ψωνίσω και να μαγειρέψω για τα παιδιά και να πέφτω σέκος στο κρεβάτι το βράδυ, ενώ ο άντρας μου θέλει να κάνει και σεξ είναι μια ζωή που εμένα δεν μου αρέσει»
Πονηρές οι μέρες αυτές, αφού αρκετά Ταυράκια, πέφτετε στο κρεβάτι, σέκος!
Νοσοκομείον κρατικό για όποιον υποφέρει, τα πάντα θεραπεύονται αν μπει βαθιά το χέρι κι έξω από δω ο άφραγκος κι ας πέσει κάτω σέκος, ισχύει πια το «σύστημα», που ψήφισ' ο Αλέκος!
Τους άφησαν με άδειες τσέπες το Σαββατοκύριακο – Τη Δευτέρα η αποζημίωση ειδικού σκοπού
Αφήνει τους γεωργούς με άδειες τσέπες η Κυβέρνηση!
Κάθε χρόνο, χιλιάδες χρήστες του Διαδικτύου γίνονται θύματα οικονομικών κυβερνοεγκλημάτων που τους αφήνουν με άδειες τσέπες.
ΤΟΝ ΠΑΡΑΤΗΣΕ ΚΑΙ ΤΟΝ ΠΕΤΑΞΕ ΣΤΟ ΔΡΟΜΟ! Διαζύγιο για τον Παύλο Χαϊκάλη και τη Μαρία Λύκου
Πως είναι δυνατόν να πετάς το παιδί σου στο δρόμο;
«Νόμος Σαλβίνι»: στο δρόμο πετάνε ευάλωτους μετανάστες.
Τούρκος οδηγός ταξί κυριολεκτικά πέταξε στη μέση του δρόμου μια γυναίκα.
Μένει να φανεί, λοιπόν, ποια θα είναι η στάση των δικαστικών επιμελητών και των αστυνομικών τη δύσκολη στιγμή που θα διαταχθούν να πετάξουν κυριολεκτικά στο δρόμο μία οικογένεια…
Οι συνάδελφοι αυτοί πετιούνται στο δρόμο στη κυριολεξία.
Θα τσακωθούμε, θα κάνουμε μούτρα και μετά θα συμφιλιωθούμε.Τα πιο πολλά μούτρα τα κάνω εγώ ας πούμε.
Δεν κάναμε μούτρα ο ένας στον άλλο, αλλά πήραμε κάπως το χρόνο μας, νομίζω χωρίς να αλλάξει κάτι ανάμεσά μας ουσιαστικά.
Δε μου κάνει ποτέ μούτρα.
"Εκανες κάτι μούτρα, βρε Ι ω σ ή φ , όποτε σου μίλαγα γιά τόν ταγματάρχη Ά ρ ν ώ !
Υπέροχη η τούρτα σου, φαντάζομαι και η δική μου κόρη τα ίδια μούτρα θα έκανε αν δεν ήταν σοκολατένια.
Σκέψου τι μούτρα θα έκανε στη Βίσση όταν χώρισαν.
Ξεκαρδιστικό βίντεο: Του έκανε «lap dance», της έκανε... μούτρα!
Θα τα κακαρώσεις που θα τα κακαρώσεις, ας είναι τουλάχιστον καλοντυμένοι οι γιατροί και οι νοσοκόμες.
Ο ΣΥΡΙΖΑ μετά την Μαλακία των Πρεσπών τα κακάρωσε κυριολεκτικά ούτε τίθεται θέμα να μπει στην Βουλή στης επόμενες Εκλογές !
Κι ενώ θα έπρεπε να είναι χαρούμενη που όλες οι βολές της έφερναν τους αντίπαλους σε πολύ δύσκολη θέση και την δική της ομάδα να προηγείται, εκείνη είχε ένα ύφος «θέλω να τα κακαρώσω τώρα».
Να καλλιεργείτε την ψυχή και το πνευμα για να φεύγετε ήρεμα όταν τα κακαρώνετε.
Κι εμένα κάποιες φορές έσβηνε τελείως η οθόνη απ' το laptop μέχρι που τελικά τα κακάρωσε εντελώς η onboard κάρτα γραφικών και αλλάχθηκε ...
Α ναι! Δεν είμαστε τέτοια εποχή για εγκεφαλικά. Μην ξεχνάς πως Υπουργός Υγείας είναι ο Μπουμπούκος. Θες να πάω στα θυμαράκια, μάνα μου;
ΜΗΝ παρασύρεστε!!! με 60 χλμ...στα πρώτα λάδια ή στην πρώτη λακούβα πάς στα θυμαράκια.
Όποια όμως δεν άλλαξε πήγε αργά ή γρήγορα στα θυμαράκια.
Πατώντας τέρμα το γκάζι προχτές κάτι τύποι, αντί τον δικό τους να παν στο στερνό του το σπίτι, με φόρα στη θάλασσα βούτηξαν απ’ την προκυμαία και στα θυμαράκια πήγαν / όλοι μαζί παρέα και στα θυμαράκια έτσι / κατάληξαν όλοι παρέα
με τη διαρκή άνοδο των ορίων ηλικίας από το γραφείο στα θυμαράκια θα πηγαίνουμε κατευθείαν.
Δεν είχαμε πρωτοκλασάτο θάνατο. Γιατί καμιά 500αριά πολίτες της Μιρίν πήγαν μια βόλτα στα θυμαράκια.
Κι ούτω πως στα θυμαράκια πάει κι ο ζοφερός Παστρουματόκος.
"Τι στα κομμάτια θα συμβεί αν τα παρατήσω όλα σύξυλα και εξαφανιστώ ταξιδεύοντας σε όλο τον κόσμο;".
Και δεν τα παρατάει όλα σύξυλα.
Τα παρατάς όλα σύξυλα κι όπου σε βγάλει η κακοτυχία που σε βρήκε;
Τα παρατάς όλα σύξυλα και πας να εγκατασταθείς 20 χρονώ κοπέλα, στη Φλώρινα με κάποιον ζαχαροπλάστη που τον συνάντησες -λες- μέσα στο ασανσέρ της Εφορίας;
Τα παρατάω όλα σύξυλα και έρχομαι να δω.
Στα παρατάω όλα σύξυλα και φεύγω!
Ξαναπεστο αργα, γιατι ειναι προχωρημενη η ωρα, και δεν τα πιανω με τη μια!...
Πιο δυνατά, κυρία μου, δεν σας ακούμε, την ενθαρρύνει ο πρόεδρος Κώστας, που κάτι τέτοια τα πιάνει με τη μία και ξέρει ότι συγκινούν το πλήθος διότι δείχνουν αμεσότητα και επικοινωνιακά χαρίσματα.
Αν μπορεις καντο λιγο πιο λιανα γιατι οπως προανεφερα ειμαι σχετικα αρχαριος και δεν τα πιανω ολα με τη μια
ειναι ανετος ,τα τσεκαρει ολα αν και με τη μία τα πιανει
Θέλω να πω ότι ζώντας στον καθαρό αέρα και πίνοντας ξινογαλάκι, είμαι απολύτως ασιουμπέιαστος και κατεβάζει η γκλάβα μου ιδέες, ενίοτε και λύσεις στα διάφορα προβλήματα.
Νομίζει πως, επειδή εκ του ασφαλούς της διασημότητας του, μπορεί να λέει ο,τι κατέβαινει στην ανώμαλη γκλαβα του.
με την ελπίδα να μην καταντήσω Νοστράδαμος, αραδιάζω εδώ ό,τι κατεβάζει η γκλάβα μου για το σωτήριον έτος 2018 και αμαρτίαν ουκ έχω...
Αυτό το λένε καφενείο. Γιατί σκηνοθεσία δεν είναι ό,τι μου κατεβάζει η γκλάβα μου
Ο Αλέξης είναι γάτα με πέταλα (ή ανεβαίνοντας ανάποδα την Πανεπιστημίου)
Μήπως είσαι γάτα με πέταλα;
Αφού ο τύπος είναι γάτα με πέταλα
ΓΑΤΑ ΜΕ ΠΕΤΑΛΑ Ο ΣΟΦΟΚΛΕΟΥΣ, ΓΑΤΑ ΜΕ ΠΑΤΙΝΙΑ Ο ΑΠΟΔΥΤΗΡΙΑΚΙΑΣ
κόβω το τσιγάρο και το μυαλό μου πάει με χίλια
Έχει ένα μυαλό που πηγαίνει με χίλια, εφευρετικό και πρωτοποριακό
Το μυαλό σου πάει με χίλια, και πιστεύεις ότι με τη βοήθειά του θα βρεις τη λύση σε οτιδήποτε σε απασχολεί.
Στο τελος παίρνει στροφες αναποδες το μυαλο σου.
Επομένως, δεν φαίνεται να άλλαξε τίποτε από τότε, ούτε και τα μυαλά μας πήραν στροφές…
4 τροφές για μυαλό που παίρνει πολλές στροφές!
Αισθάνομαι πολύ μοναξιά, το μυαλό μου πέρνει περίεργες στροφές και τον τελευταίο καιρό επισκέπτομαι και πάλι το πατρικό μου και μένω εκεί.
Βλέπεις και το μυαλό σου παίρνει γρήγορα στροφές....
Το μυαλό αυτών των παιδιών παίρνει στροφές τριπλάσιες από το μυαλό ενός μέσου ανθρώπου (για να μην πω τετραπλάσιες και εκθέσω το μέσο άνθρωπο).
Ο Ουρανός στον Ταύρο θα σας βοηθήσει, χωρίς να αλλάξετε χαρακτήρα, προφανώς, να απεκδυθείτε σταδιακά αυτής της αυτο-καταπίεσης και του αυτοπεριορισμού, πρωτίστως γιατί το μυαλό σας θα πάρει στροφές αλλιώς και θα δείτε ότι τα πράγματα μπορούν να γίνονται με 2,3,16 τρόπους, αρκεί εσείς να το θέλετε.
Ή -αν έχω άκρη- σβήνω την κλήση…
Συνελήφθη αρχιφύλακας γιατί έσβηνε...κλήσεις.
Κλήση ύψους 80 ευρώ σε ένα δεκάχρονο αγόρι επειδή το ποδήλατο που ... ανώτερων αξιωματικών οι οποίοι τελικά «έσβησαν» την κλήση.
Την κλήση έσβησε στον νεαρό ο αστυνόμος, ο οποίος αποφάσισε να κάνει τα στραβά μάτια.
85 ευρώ που καταφερα ομως και την εσβησα.
Μου είπαν ότι θα έρθει ειδοποίηση ότι σβήστηκε η κλήση.
Βόλος: Γιαούρτωσε τον διευθυντή της δημοτικής αστυνομίας γιατί δεν του έσβησε την κλήση!
(είναι να μην πιάσω κάποιον, του δίνω να καταλάβει)
Η ουσία είναι να απολαύσουμε τις κορυφαίες του στιγμές, τόσο πριν τη συγκυβέρνηση, όσο και κυρίως μετά, όταν και του έδωσε πραγματικά να καταλάβει.
Αναλυτικά οι προβλέψεις Κριός  Σήμερα νιώθεις μέσα στην ευεξία! Με κάτι θα καταπιαστείς και θα του δώσεις να καταλάβει!
Ξέραμε ότι πολλά τρόφιμα ήταν εποχιακά και δε περιμέναμε να φάμε τροφές που, μ’ αεροπλάνα και βαπόρια, έκαναν το γύρο του κόσμου μέχρι να φτάσουν στο πιάτο μας.
Με καλή ψυχολογία ξεκινήσαμε για το Saint Moritz αλλά κάναμε το γύρο του κόσμου για να φτάσουμε.
Μια βίδα μηδαμινής αξίας για παράδειγμα, μπορεί να έχει εργασία από πολλές χώρες και δεκάδες επιχειρήσεις και να έχει κάνει το γύρο του κόσμου,  μέχρι να γίνει από εξορυγμένο μετάλλευμα βίδα.
Το γύρο του κόσμου κάναμε για να βρούμε το σπίτι του Άλκη.
Α, κοίτα, δεν θα πάω ξεβράκωτος στ'αγγούρια. Θα γίνει ειδική οργάνωση απαγωγής (θα με βοηθήσει και ο έμπειρος apok ) τη νύχτα πριν το μυστήριο.
Ο Κώστας Καίσαρης γράφει για την ΑΕΚ που πήγε... ξεβράκωτη στα αγγούρια στο "Καραϊσκάκης" με τον Μανόλο Χιμένεθ να την αναγκάζει να παίξει το ρόλο του "λαγού" στον Γκιμπρισελασιέ.
Φίλε, ξεβράκωτοι στα αγγούρια πάμε με τη μαλακία τη διαφήμιση που λανσάρουμε το τελευταίο δίμηνο.
Σίγουρα όχι τα παλληκάρια μας που πήγαν ξεβράκωτα στ'αγγούρια και το λογαριασμό σε εμάς.
- Θα την πέσω στη Μαρία, κολλητέ. - Πού πας ρε κακομοίρη ξεβράκωτος στα αγγούρια. Θα φας χυλόπιτα.
Πάει ο πρωθυπουργός ξεβράκωτος στα αγγούρια να ζητήσει οικονομική στήριξη από την Ε.Ε. Αφού μας έχουνε πάρει χαμπάρι οι Ευρωπαίοι ...
Πού πας καλέ ξεβράκωτος στ' αγγούρια;
Ξεβράκωτος στα αγγούρια πήγε ο Ολυμπιακός.
Πωωωω μιλάμε για τρελλά καλαμπαλίκια οι τύποι. Ξεβράκωτοι στα αγγούρια πηγαν.
του κόβω τη χολή
μου έκοψε τη χολή
μου έκοψες τη χολή
Τους έκοψαν τη χολή!
απλά μας έκοψες λίγο τη χολή
Τη χολή μου έκοψες
ΡΕ ΠΩΣ ΜΠΑΊΝΕΙΣ ΕΤΣΙ ΜΕΣΑ ΤΗ ΧΟΛΗ ΜΑΣ ΕΚΟΨΕΣ!!!" του φώναξε ο Tae
που, αν το σκεφτώ, μου κόβεται η χολή
Ο ΣΥΡΙΖΑ έδεσε τα χέρια της επόμενης κυβέρνησης με επιδόματα.
Δένουν τα χέρια της ΕΛ.ΑΣ ακόμα και σε διακίνηση ναρκωτικών.
ΟΙ ΣΥΡΙΖΟΨΕΚΑΣΜΕΝΟΙ ΔΕΝΟΥΝ ΑΚΟΜΑ ΠΙΟ ΣΦΙΧΤΑ ΤΑ ΧΕΡΙΑ ΤΗΣ ΑΣΤΥΝΟΜΙΑΣ!
Μας είπε ότι του δένει τα χέρια το μνημόνιο.
Έκτορας Κουφοντίνας: «Ποιος νόμος τάχα, τα χέρια μας δένει, όταν ο κόμπος φτάνει στο χτένι;»
Η παραπληροφορηση οδηγει νεους χρηστες σε προβληματισμο και προβληματα. Αντι να λυνει τα χερια του τα δενει.
Να δεχτούμε, πως «του δέθηκαν τα χέρια», γιατί νωρίς στον αγώνα χρεώθηκε με δύο φάουλ.
Τη δέσμευσή τους για την αντιμετώπιση των ανισοτήτων στο παγκόσμιο εμπορικό σύστημα, το οποίο δένει τα χέρια σε τόσες πολλές αναπτυσσόμενες χώρες
Ρίχνει τις γέφυρες η ΑΕΚ για την απόκτηση των Κουρμπέλη και Κοροβέση.
Φοιτητές του ΑΠΘ ρίχνουν "γέφυρες" επικοινωνίας στη Ρουμανία
"Γέφυρες" συνεργασιών σε κομματικό αλλά και κυβερνητικό επίπεδο έριξε ο Σταύρος Θεοδωράκης στην έναρξη των εργασιών του συνεδρίου του Ποταμιού.
«Εριξε ξανά γέφυρες με την ΑΕΚ ο Ινσούα».
Δεν έριξε κανείς γέφυρες για να λύσει το πρόβλημα που υπάρχει εδώ και μερικά χρόνια.
Γέφυρες ρίχνει ο Τασούλας σε Τσίπρα για Πολάκη Τζανακόπουλο
​Τη μια μετά την άλλη ρίχνουν οι πρώην κουμπάρες τις γέφυρες επικοινωνίας.
Παρά το κλίμα έντασης που επικρατεί ανάμεσα στην κυβέρνηση και στον κεντρικό τραπεζίτη Ι. Στουρνάρα φαίνεται ότι ρίχνονται γέφυρες προς εκτόνωση της κατάστασης.
Πάντως, μετά τον αρχικό καυγά και τις απειλές για μηνύσεις, φαίνεται πως ρίχτηκαν οι γέφυρες για να επέλθει ανάμεσα στις δύο πλευρές...
«Χώρισε τα τσανάκια του» από την αυτοδιοικητική παράταξη του ΠΑΣΟΚ, ο Σωτήρης Ντούρος
Οι γαλαζοαίματοι χώρισαν τα... τσανάκια τους
Όταν αργότερα στήριζε και ψήφιζε τις προτάσεις του Σιμιτσή, ερχόμενη σε αντίθεση με τις θέσεις της Α.Κ.Ε.Π., χώρισαν οριστικά τα τσανάκια μας.”.
«Με τη γυναίκα μου χωρίσαμε σταδιακά τα τσανάκια μας».
Από τότε κύλησε νερό στο αυλάκι… τα τσανάκια χώρισαν και οι οπαδοί, του Θρύλου, ακολούθησαν άλλους δρόμους, ο καθένας, με αποτέλεσμα να γίνουν… πρώην!
Τα τσανάκια τους χώρισαν και η Αντζελίνα Τζολί με τον Μπραντ Πιτ.
Πάει και αυτό το ζεύγος, τα χώρισε τα τσανάκια του!
NAOMI CAMPBEL – VLADIMIR DORONINL: TΑ ΧΩΡΙΣΑΝ ΤΑ ΤΣΑΝΑΚΙΑ ΤΟΥΣ
Ίδια $%@#@ το Mega με την Ντουλοπαρέα, γιαυτό χώρισαν τα τσανάκια δεξιά και αριστερά για να εξασφαλίσουν πάντοτε μάσα και άλλοθι στους αλβανούς.
Χωριστήκαν τα τσανάκια μας από καιρό.
Και επειδή όταν συμβαίνουν τέτοιες ετερογενείς μείξεις τότε χάνεται η μπάλα, τότε συμβαίνουν και «καπελώματα» και μπορεί να βρεθείς εκεί και με εκείνους που δεν το περιμένεις, καλό είναι να χωρίζονται τα τσανάκια από την αρχή.
Ο κ. Λεβέντης μιλώντας στον τηλεοπτικό σταθμό OPEN σημείωσε ότι «ο κ. Καμμένος θα πρέπει να ξεκαθαρίσει τη θέση του και να χωρίσει τα τσανάκια του από τον κ. Τσίπρα.
Τα πολιτικά μας κόμματα χώρισαν τα τσανάκια τους σε «μνημονιακούς» και «αντιμνημονιακούς» και ξεμπέρδεψαν στα γρήγορα μ’ ότι αφορά τη διακυβέρνηση αυτού του τόπου, με τις ανάγκες της κοινωνίας, με τις συμφωνίες και τις συνθήκες, με τις διεθνείς υποχρεώσεις της χώρας.
Τους  χώρισαν τα τσανάκια τους ...
Ο Βολιώτης αμυντικός μέσος που πέρυσι μας εντυπωσίασε με τη μαχητικότητά του μέχρι τέλους, χώρισε το τσανάκι του από την Φαρσαλινή ομάδα.
«Μου έμεινε στα χέρια», υποστηρίζει τώρα.
οι μισοί θα μου μείνετε στα χέρια από τον ποδαρόδρομο
.η θεα απο το σαγονι μου να πεφτει στο πατωμα ηταν διασκεδαστικη!!!Ειδικα στο σημειο που πιστεψες οτι θα σου μεινω στα χερια !!!
Μάνα, στα χέρια θα του μείνει του Αλβανού η κυρά Τασούλα.
Βγήκαμε, τα ήπιαμε, τσιμπήσαμε, τα είπαμε, τα... σπάσαμε και περάσαμε όμορφα!
“Θα πιω και θα τα σπάσω”| Ακούστε το καινούριο τραγούδι του Βασίλη Καρρά!
Μας έβαλαν σε σειρά. Τους τα δίνουμε όλα μαζί, μας τα επιστρέφουν όποτε εκείνοι θέλουν και όσα επίσης θέλουν!
Σε σειρά τους έβαλες για τα καλά, έχω να πω εγώ.
Tους έβαλες για τα καλά σε σειρά, έχω να πω εγώ.
Τα πράγματα σε… σειρά έβαλε ο προπονητής του Ολυμπιακού!
Ο Ρουμάνος αμυντικός βρέθηκε το Σαββατοκύριακο στην πατρίδα του και τα... έτσουξε για τα καλά.
Ρε σεις εχτες τα ετσουξα, σημερα κανουν πουλακια τα ματια μου?
Τα «έτσουξαν» οι οδηγοί στην Αττική σύμφωνα με την Τροχαία
Ρε Κριστιάνο έγινες και αντί-σταρ ή μήπως τα... έτσουζες;;;
Υπάρχουν «τερτίπια» για να «την σκαπουλάρουμε» από το αλκοτέστ όταν «τα χουμε κοπανήσει»;
θα μας τρελάνεις ε, σου βάζει φρένο η νηστεία, αλλά τα κοπανάς όταν γράφεις ύμνους
Προηγουμένως είχε επισκεφθεί το ταβερνάκι τα κοπάνησε για τα καλά και ξεκίνησε για το χωριό.
Αν σας σιχαθώ φεύγω-Σιγά μην κάτσω εγώ να χαλάω τη ζαχαρένια μου
Θέλει να ηρεμήσουμε, να ρίξουμε μια ματιά γύρω μας, να επικεντρωθούμε σε αυτά που έχουν πραγματική σημασία και να μη χαλάμε τη ζαχαρένια μας για χαζομάρες.
Δε χαλάς τη “ζαχαρένια” σου επειδή κάποιος είπε άσχημα λόγια για σένα, σε κουτσομπόλεψε ή σε θεωρεί μικρό.
Και τελος, οσον αφορα (οχι ως αναφορα), τη ζαχαρενια μου που δεν θελω να χαλαει οταν βγαινω να διασκεδασω, η δικη μου αντιληψη ειναι οτι η ζαχαρενια μου δεν θα χαλασει επειδη τσακωθηκα με τον σερβιτοτρο/μαγαζατορα.
Δεν κατηγόρησε τον Κουβέλη για εσχάτη προδοσία. Άλλωστε ήταν πρώην σύντροφοι. Καλύτερα να χαλάσει μια χώρα παρά η ζαχαρένια σου.
Τα κράτησα όλα μέσα μου για να μην τσακωθούμε για πολύ καιρό, δεν άξιζε τον κόπο να χαλάσω επιπλέον τη ζαχαρένια μου  κάποιον που για δεύτερη φορά σου παραδέχεται κατάμουτρα ότι δεν τρελαίνεται για μένα.
Η δικη μου ζαχαρενια θα χαλασει οταν καποιος με κοροιδεψει, το αντιληφθω και δεν αντριδρασω.
Πριν 3-4 χρόνια τη χάλασα τη ζαχαρένια μου, όταν κατάλαβα ότι, από κει που ζούσα μια χαρά, πλέον κινδύνευα να ζήσω έτσι, όπως περιέγραψα παραπάνω (και ίσως και χειρότερα).
Εκει που αρχιζουν τα δυσκολα και θελουμε να βρουμε μια πιο ανωδυνη διεξοδο.. μην μας χαλασει και η ζαχαρενια μας δηλαδη...
Υπάρχουν και ζευγάρια που λένε, εντάξει ρε παιδί μου, από το να χαλάσουμε τη ζαχαρένια μας, ας παραγγείλουμε.
Τώρα, κουρέλι πια σωστό, αφού με έχειε κάνει, στους πέντε δρόμους με πετάς
Δεύτερον, το ότι ήρθε από μακρινή περιοχή και μένει σπίτι μου, έχει βρει δουλειά εδώ και έχει κάνει μια νέα αρχή με αποτέλεσμα αν χωρίσουμε να είναι σαν να τον πετάω στους πέντε δρόμους και να του λέω βρες κάπου να μείνεις και να τα βγάζεις πέρα μόνος σου, πράγμα που επειδή όπως είπα, αν και δεν είμαι ερωτευμένη, τον αγαπώ και θέλω να είναι καλά, άρα δε γίνεται.
Κάποια στιγμή μας βοηθούν προσωρινά (για την καλή προπόνηση) και ύστερα μας πετάνε στους πέντε δρόμους (όταν έχουν κερδίσει τον αγώνα).
H Εθνική ομάδα ποδοσφαίρου του 2004 που έστειλε στα ουράνια την Ελλάδα με την κατάκτηση του Euro βρέθηκε σήμερα το μεσημέρι στον Προεδρικό Μέγαρο.
Η Sierra Skye στέλνει το ανδρικό κοινό στα… ουράνια
«Αυτό που βιώνω καθημερινά με έχει στείλει στα ουράνια, με έχει συγκλονίσει και μου δίνει ελπίδα.
Ο Φαν Πέρσι, όμως, είπε την τελευταία λέξη στο ματς, στέλνοντας στα ουράνια τους οπαδούς της ομάδας του.
ήθελαν για να δώσουν χαρά στους οπαδούς τους ΠΑΣ ΓΙΑΝΝΙΝΑ…. >>Αλάνια να το ξέρετε…. μας στείλατε στα ουράνια.
Εγώ που λέτε όταν έχω κέφια τις γυναίκες τις στέλνω στα ουράνια.
Έστειλε κυριολεκτικά και μεταφορικά δεκάδες άντρες στα "ουράνια",μετά πήγε στο ΠΑΣΟΚ(βλέπε δημοτικές εκλογές στη Νίκαια) αλλά το λιμάνι της τώρα είναι  ο Πρόεδρος του ΛΑΟΣ!!
Στα ουράνια της κορυφής έστειλε πάλι τα Γιαννιτσά ο Σύλλογος Ταε Κβον Ντο "Φίλιππος", καθώς οι αθλητές του έκαναν εξαιρετικές εμφανίσεις
Στη διαδρομή μέχρι το κρεβάτι αρχίζω πάλι να τουρτουρίζω -αυτά είναι τα περίφημα ρίγη! σκέφτομαι με ακαδημαϊκή έξαψη ανακάλυψης- αλλά σύντομα η καυτή κουβέρτα με στέλνει ξανά στα ουράνια.
Η ροδίτικη ομάδα στο μπάσκετ με καρότσι μας έστειλε ξανά στα ουράνια και κερδίζοντας με 49-44 τον Άτλαντα κατέκτησε το κύπελλο Ελλάδας για τρίτη συνεχόμενη χρονιά!
Στα ουράνια μας έστειλε η Στεφανίδη.
Μας στέλνει στα… ουράνια η Kate Upton. Tο κορυφαίο μοντέλο, Kate Upton μπορεί να ανεβάσει τη διάθεση κάθε άνδρα στον κόσμο.
Όμως, υπήρχε κι ένας άλλος άνθρωπος που για λίγα εκατοστά δεν έστειλε ένα ολόκληρο έθνος στα ουράνια και αντίθετα, πρόσφερε πόνο και στεναχώρια.
Του ήρθε να ξεφωνίσει. Να ξεφωνίσει την αδικία. Ύστερα έσφιξε τα χέρια του.
«Δεν ξέρουμε τι μας ήρθε να κλέψουμε», είπαν πριν ακούσουν την «καμπάνα».
Τώρα σας ήρθε να μαζέψετε τα σκουπίδια;
Πώς σου ήρθε να φτιάξεις στο κέντρο της Αθήνας το πρώτο φιλικό για τους σκύλους καφέ.
Μου ηρθε παλι να καθισω κοντα στο παραθυρο που περνουσα ωρες ολοκληρες ,σα χαζος την ωρα που με στελνανε να διαβασω.
Της έρχεται, ξαφνικά, να δώσει ένα σάλτο για να πιάσει μια μύγα.
Να σε φτύσω μου έρχεται ώρες ώρες ρε, να σου ρίξω ένα φάσκελο και να σε διαολοστείλω.
Λαός με ντέρτια, γλέντια και λίγες ανοχές σε κανόνες και οδηγίες. Έτσι λοιπόν, ωσάν Έλληνες και σε ετούτες τις γιορτές του δώσαμε και κατάλαβε!
Νομίζω ότι του έδωσα και κατάλαβε με τα γλυκά σήμερα,αλλά γενικότερα ήταν κουραστική ημέρα!!!
Πήγα και γύρισα παντου σε όλη την ευρώπη εξυπνος είμαι και εγώ τα παιρνω με την πρώτη ένα που κατάλαβα εκεί αργεί να ξημερωσει
η επαναληψη ειναι για αυτους που δν τα παιρνουν με την πρωτη
Βρε αυτό το παιδί, να μη τα παίρνει με την πρώτη....
Με χαρά μαθαίνουμε Αγγλικά και με περηφάνια παίρνουμε όλοι με την πρώτη τα πτυχία μας!
Ειμαι μπουμπουνας δεν τα παιρνω με την πρωτη κ θελω να μου το ξαναδειξεις!
Με την πρώτη τα παίρνει τα μαθήματα!
Η πρώτη τα παίρνει
Σιγά σιγά μπαίνω στο κλίμα με καθημερινή δουλειά και το καλό κλίμα που υπάρχει στην ομάδα με βοηθά κι όλα θα πάνε καλά
Έτσι και στο κλίμα θα μπεις και οικονομία θα κάνεις!
Τα πιτσιρίκια ακόμα είναι στο καλοκαίρι και άλλες μαμάδες το ίδιο πρόβλημα έχουν .Δεν θα μπουν όμως στο κλίμα θα μπουν που θα πάει (ελπίζω)!!!
Στο κλίμα μπήκε και ο αεικίνητος Κώστας Βουτσάς που χόρεψε μέχρι και τσιφτετέλι μαζί με την Θωμαίδα Ανδρούτσου.
Δεν νομίζω ότι μπαίνω στο πνεύμα σου.
Στο αποκριάτικο πνεύμα μπήκαν από χθες γνωστοί Κύπριοι, με αφορμή την Τσικνοπέμπτη
25η Μαρτίου: Οι celebrities που μπήκαν για τα καλά στο πνεύμα της ημέρας
Στο πνεύμα της εποχής μπήκε η Δούκισσα Νομικού, πραγματοποιώντας μια υποδειγματική ανοιξιάτικη εμφάνιση στην εκπομπή «Όλα Μπιπ» με παρουσιαστή τον Θέμο Αναστασιάδη.
Ο λαός μας, όταν βλέπει κάποιον καταβεβλημένο, λέει: «αυτός έγινε σαν τον Άγιο Ονούφριο».
κ τώρα μου το έδωσε ( άλλος γιατρός ) για να μν παχαίνω. το έκοψα όταν ο ίδιος μου είπε : έγινες σαν τον άγιο ονούφριο!
Γκαγκαλούδης: «Αν πήγαινα στο Survivor θα γινόμουν σαν τον Άγιο Ονούφριο»
Τώρα για να καταφέρουν να αναπληρώσουν αυτή την τεράστια έλλειψη και να μη γίνουν σαν τον όσιο Ονούφριο χρειάζονται 2 πράγματα: Μυαλό και (πολλά) λεφτά.
Έγινες πραγματικά σαν τον άγιο Ονούφριο.
Σαν τον άγιο Ονούφριο έγινε μετά τη δίαιτα.
Τραπεζίτες Ιδιώτες: Έφαγαν τον άμπακο και δεν χόρτασαν.
Οι ιδιοκτήτες αφού έφαγαν τον αμπακο με τα θαλασσοδάνεια σφυρίζαν αδιάφορα.
Έτρωγε χρόνια τον άμπακο να ξέρεις αυτός με τις επιδοτήσεις.
Αυτοί ήταν που όλα τα χρόνια έτρωγαν τον άμπακο για να λεηλατούν την σκέψη και την λογική των Ελλήνων, οι οποίοι μπουλουκηδόν στήριζαν ότι σάπιο υπήρχε στην χώρα.
Τον άμπακο έχει φάει ο λεγάμενος τόσα χρόνια στα υπουργεία.
Φευγεις και μενω μιση......φεγγαρι χωρις τον ουρανο.. .Ηλιος χωρις την θερμη......κυμα χωρις βραχο....
Πληκτρολογώντας το τηλέφωνό της 100 ΦΟΡΕΣ χωρίς αυτή να απαντά έμεινες μισός και έκλαψες στα σκαλοπάτια της.
Πιάνει ο Τσίπρας "πουλιά στον αέρα";
Δεν είναι και τίποτα σπουδαίο ούτε καν ωφέλιμο να πιάνεις πουλιά στον αέρα.
Κι αν πιάνεις τα βραβεία σαν τα «πουλιά στον αέρα» ποιος τη χάρη σου Χαρά μου!
Πουλιά στον… αέρα πιάνει ο Λαρεντζάκης (video)
Τι πουλιά στον αέρα πιάνει ο κ. Τσίπρας;
Και να λέει "όχι εμένα που θέλει να μου δόσει ο γιατρός φάρμακα για το μυαλό, βρε εγω έχω μυαλό ξουράφι" πως φτάσαμε από τη φύρα στο ξουράφι δεν κατάλαβα.
Αποκάλυψε ότι η μητέρα της, η οποία είναι 85 ετών και δεν έχει στενές σχέσεις μαζί της, έχει χρήματα επειδή εισέπραξε περισσότερα απ’ ό,τι εκείνη από την πώληση του ξενοδοχείου τους και ότι -παρά τα 85 χρόνια της- έχει… μυαλό ξουράφι και διαχειρίζεται μόνη της τα χρήματά της.
Έξυπνες» τροφές για μυαλό σωστό ξυράφι
Ξυράφι μυαλό είχε ο οδηγός
Η ιστορία του τόπου μου, η πρόσφατη ιστορία, μ' έχει συγκλονίσει και δεν πιστεύω πως τώρα όλα μπήκαν σε τάξη κι ας γυρίσουμε σελίδα
Μπήκε σε τάξη η λαϊκή στον ΟΣΕ
Γάκη είναι ότι περιοχές που μέχρι σήμερα ήταν γεμάτες αυθαίρετα, θα μπουν επιτέλους σε τάξη εφόσον προβλέπεται ρύθμιση των χρήσεων γης.
Τώρα λοιπόν που όλα σε τάξη μπήκαν, παντρεύονται και το μωράκι τους βαπτίζουν.
Την Τρίτη 12 Μαρτίου 2019 χαιρέτησε τον μάταιο τούτο κόσμο σε ηλικία μόλις 62 ετών.
Αν μάλιστα έπινα τόσο πολύ όσο...καπνίζω, μάλλον θα είχα χαιρετήσει ήδη αυτό τον μάταιο κόσμο...χαχα .
Ήρθες για τελευταία φορά να χαιρετήσεις αυτόν τον κόσμο τον μικρό τον Μέγα.
Χωρίς άλλη κουβέντα το σαλιγκάρι βγήκε από το ενυδρείο μας και χαιρέτησε άδοξα τον μάταιο τούτο κόσμο.
Έφυγε από τούτο τον μάταιο κόσμο ο εκδότης Οδυσσέας Χατζόπουλος.
Αλέν Ντελόν: Θα φύγω από αυτόν τον κόσμο χωρίς λύπη
Καὶ μικροὶ καὶ μεγάλοι, καὶ νέοι καὶ γέροι, καὶ ἄρρωστοι καὶ ὑγιεῖς φεύγουν ξαφνικὰ ἀπὸ τὸν μάταιο τοῦτο κόσμο.
Ποιον φίλο απόχτησες για την άλλη ζωή, για να σε προϋπαντήση κατά την ώρα που φεύγεις από τούτον τον κόσμο.
Από αυτόν τον κόσμο φεύγεις και υγιής όχι μόνο άρρωστος.
Αποδήμησε εις Κύριον ο μακαριστός μητροπολίτης Γλυφάδας, Ελληνικού, Βούλας, Βουλιαγμένης και Βάρης, Παύλος σε ηλικία 76 ετών.
Μόνο όταν αποδημήσει εις Κύριον, μπορεί πλέον κάποιος να ησυχάσει...
ΠΑΟ καλιά μου (Πεθαίνω, χάνομαι, αποδημώ εις Κύριον)  -Γεια σου, Τριφυλλάρααααα! -Στον Πλατανιά αναφέρεστε;
Ασφαλιστικό: Γιατί οι 40άρηδες δεν θα πάρουν σύνταξη ποτέ - Μοντέλο "Δουλεύεις μέχρι να αποδημήσεις εις Κύριον"!
Χωρις να θελω να στεναχωρησω τον Κυριο Βενιζελο ,πρεπει να του θυμισω οτι το κομμα του Πασοκ ηταν παντα κομμα προσωποπαγες ακομα και αν ο ηγετης του Ανδρεας Παπανδρεου αποδημησε εδω και ετη εις Κυριον μερια
Εις Κύριον απεδήμησε στις 5 Ιουλίου 2014 οΜακαριώτατος Μητροπολίτης Κιέβου και Πάσης Ουκρανίας Βλαδίμηρος, Προκαθήμενος της Ορθοδόξου Εκκλησίας της Ουκρανίας.
Ο Δραγούμης ήταν ενάντιος στη Μεγάλη Ιδέα. Η οποία αποδήμησε εις τόπον χλοερόν.
Ο λόγος της απουσίας μου ήταν τεχνικός μιας και ο δεκάχρονος λάπτοπ μου αποδήμησε εις τόπον χλοερόν
Δεν τους φοβάμαι, αλλά η προοπτική να καταλήξω στο νοσοκομείο με μόνιμες βλάβες ή να αποδημήσω εις τόπον χλοερόν δεν μου είναι ευχάριστη.
Στην Καλαμάτα αναγκαζόμαστε να πάμε, μη σου πω και Αθήνα. Αν έχεις χρήματα, θα γιατρευτείς, αν δεν έχεις, θα αποδημήσεις σε τόπο χλοερό.
Για να γλιτώσουμε απ’ τον αιώνιο πονοκέφαλο ενός θολωμένου μυαλού, επομένως, πρέπει να βρούμε τον κακούργο που ευθύνεται για τον θάνατο του Bill ώστε ν’ αποδημήσει κι αυτός σε τόπο χλοερό σα νορμάλ μακαρίτης και να μπορέσουμε κι εμείς να κοιμηθούμε ένα βράδυ σαν άνθρωποι, χωρίς εξωδιαστατική μουρμούρα.
Εις τόπον χλοερόν έχει ήδη αποδημήσει κοινοβουλευτικά η ΔΗΜΑΡ, η οποία είχε πάρει 6,26% στις εκλογές του Ιουνίου 2012.
Κάθε συσκευή πλέον ειδικά για αυτές που ο ιδιοκτήτης έδωσε τα μαλλιοκέφαλα του καλό είναι για να μην πω πρέπει... να έχει ενα αντικλεπτικό.
Αυτό που με προβληματίζει είναι σε περίπτωση μικροχτυπημάτων να μην δίνω τα μαλλιοκέφαλα μου σε ανταλακτικά, π.χ. καθρέπτες φανάρια.
Για να το αγοράσεις και να χτίσεις τη βίλα σου, θα έδωσες τα μαλλιοκέφαλά σου. Και τόσα λεφτά δεν τα βγάζεις μεροδούλι – μεροφάι!
Και πολυ καλα εκανες που δεν εδωσες τα μαλλιοκεφαλα σου σε κανεναν οικο νυφικων!
Και η κολλητή μου που ο άντρας της έχει σοβαρό πρόβλημα στο έντερο, τζάμπα δίνουν τα μαλλιοκέφαλά τους για να τρώει όπως πρέπει.
Σκεφτείτε πως αν κάνουν καινούργιο αεροδρόμιο στη Θεσσαλονίκη θα πρέπει να πληρώνουμε φόρους τύπου σπατόσημο όπως στο Βενιζέλος (απαράδεκτο!!!) και θα δίνουμε τα μαλλιοκέφαλά μας τζάμπα στους Γερμανούς...
Αμα θελετε δωστε τα μαλλιοκεφαλα σας για τον κασεροτριφτη.... Παρτε εναν τριφτη απο το ΙΚΕΑ για 1€ και κανει τη δουλεια του!
Έδωσα πάλι τα μαλλιοκέφαλά μου και να το ευχαριστώ!
Τα μαλλιοκέφαλά του δίνει για να της προσφέρει όση μόρφωση χρειάζεται.
ρε παιδιά δώστε και λίγο τσάμπα νεράκι στον κόσμο! Τα μαλλιοκέφαλά μας σας δώσαμε... και δεν άξιζε καθόλου στην τελική!!!
Ήρθε κάποτε κι ένας που πήγε να χαλάσει τη μαγιά (Καποδίστριας) κι όταν έφυγε τον πήγανε τέσσερις, ενώ δίπλα του «τιμητικόν άγημα Ευέλπιδων απέδιδε τιμάς», διότι από «τιμάς» εμείς ξέρουμε, τι ξέρουμε δηλαδή, μετρ κανονικοί!
Σκόραρε και τον πήγαν... τέσσερις!
Άντε, ανακοινώστε το μπάς και ξυπνήσουμε επιτέλους. Ανακοινώστε το να αρχίσουν τα γούστα. Και δεν θα πάμε στο σπίτι του για εξηγήσεις, αλλά για τον πάμε τέσσερις. Απλά θέλουμε μπρατσωμένους γιατί είναι και τροφαντός.
Γιατι τον πεθαμενο τον πανε τεσσερις ... Γιατί δεν μπορεί να πάει μόνος του!
Και όποιον πάει νόμιμα οι τέσσερις τον πάνε. Αυτά και μη χειρότερα, αν είναι δυνατόν. όμως ούτε ποδόσφαιρο θέλω να ξαναδώ.
ΜΑ ΠΟΥ ΝΑ ΤΟΥΣ ΠΑΝΕ ΤΕΣΣΕΡΙΣ ΚΑΙ Ο ΠΑΠΑ ---ΚΟΥΚΛΗΣ ΠΕΝΤΕ.
Κακλαμάνης: Να σκεφτούμε όταν μας πάνε τέσσερις να μην φτύνουν πάνω από το μνήμα μας.
ΠΡΟΔΌΤΗ , ΑΛΉΤΗ !!!!! ΝΑ ΤΟ ΒΡΕΙΣ ΑΠΌ ΤΟ ΘΕΌ ΕΣΎ ΚΑΙ ΟΙ ΟΙΚΟΓΈΝΕΙΆ ΣΟΥ ΑΘΛΙΕ !!!!!! ΝΑ ΣΑΣ """""ΠΑΝΕ""""""" ΤΈΣΣΕΡΙΣ ΑΎΡΙΟ ΟΙΚΟΓΕΝΕΙΑΚΌΣ !!!!!! ΒΡΩΜΙΆΡΗ !!!!!!
Η φάση της Πρωτοχρονιάς στη Βρετανία ήταν: «Πίνω τον κώλο μου, για να ξεχάσω τον δικό της»!
Τον κώλο του φαίνεται να ήπιε ο συμπαθητικός Νορβηγός, που μετά από τα πρωτοχρονιάτικα ξίδια τον έπιασε νοσταλγία για το σπίτι, μπούκαρε στο πρώτο ταξί που βρήκε μπροστά του και ζήτησε από τον ταρίφα να τον γυρίσει σπίτι του.
Δε φταίει που ήπιατε τον κώλο σας όντας νηστικοί. Φταίει το ποτό του Αντίχριστου.
ΑΝΤΡΕΣ ΠΟΥ ΒΓΑΙΝΟΥΝ ΕΞΩ ΜΕ ¨ΤΑ ΛΕΦΤΑ ΤΟΥ ΜΠΑΜΠΑ" (ΔΕΝ ΤΟ ΚΡΙΝΩ-ΤΡΟΠΟΣ ΤΟΥ ΛΕΓΕΙΝ) ΠΟΥ ΠΙΝΟΥΝ ΤΟΝ ΚΩΛΟ ΤΟΥΣ ΚΑΙ ΑΓΟΡΑΖΟΥΝ BELVEDERE,GREY GOOSE KAI MOET ΓΙΑ ΝΑ ΤΑ ΑΝΕΒΑΣΟΥΝ ΣΤΟ FACEBOOK ΝΟΜΙΖΟΝΤΑΣ ΟΤΙ ΚΑΝΟΥΝ ΚΑΤΙ!!!
Φυλάκιση για 7 χρόνια έπρεπε να φάει το σκουπίδι όχι πρόστιμο που διαμαρτυρεται κιολας σε 3 μήνες πάλι τον κωλο του θα πίνει
Τελείωσε το ματς, όμως τα αλάνια της Παρτιζάν Βελιγραδίου αφού ήπιαν τα άντερά τους κατά τις τρεις μετά τα άγρια μεσάνυχτα την έκαναν στο ξενοδοχείο των οπαδών της Σάλκε.
Μια νεαρή Αγγλίδα, ηλικίας 21 ετών, δεν έδωσε και πολλή σημασία στο γεγονός ότι ήπιε τα... άντερά της και αποφάσισε να οδηγήσει και μάλιστα βγαίνοντας σε μεγάλο αυτοκινητόδρομο.
Βλέπεις, ήπια και τα άντερά μου χθες.
Επισης τα jock πεινανε παρα πολυ... και πινουν και τα αντερα τους
Η δε Αγγελίνα, έχοντας πιει ως συνήθως τα άντερά της, σχεδόν δε μπορεί να σταθεί στα πόδια της.
Αμα σε πινει αυτα παθαινεις. Θυμαμαι ειχαμε βγει με τον κολλητο μου και ειχαμε πιει ολιγον τα αντερα μας απο νωρις
Τα άντερα του ήπιε ο π**της. Alfred: (πετάγεται) Είπε κανείς π**της;. Magneto: Pietro, πάλι μέθυσες; Ντροπή σου!
Μειώνουν τις συντάξεις των καλλιτεχνών και μας αφήνουνε στην ψάθα
Τρεις δεξιές δημαρχίες άφησαν τον δήμο στην ψάθα
Κοροιδα, νομιμοποιηστε τα ολα κ αφηστε τους λαθρεμπορους στην ψαθα
Πρόκειται για το «Αποκάλυψη Τώρα», μια παραγωγή, που θα άφηνε, ωστόσο, τον Κόπολα στην ψάθα.
Όπου ξενοδόχος η κυρία Γκέι, Άννα Γκόρντι, το διαζύγιο με την οποία το 1976 θα τον άφηνε κυριολεκτικά στην ψάθα
Τονυ πάρτα όλα και άφησε την στην ψάθα αυτο αξίζει στην αχάριστη και αφιλη.
Εδώ τα κάνεις όλα «λίμπα» και δεν είναι... Εξάρχεια!
ΜΕ ΤΗ ΓΡΟΘΙΑ ΜΟΥ ΤΑ ΚΑΝΩ ΛΙΜΠΑ
Υπάρχει ένα μέρος να τα σπάσεις, να ξεσπάσεις και να τα κάνεις όλα ΛΙΜΠΑ
Πώς τα κάνανε έτσι λίμπα τόσο έμπειροι και εξειδικευμένοι άνθρωποι, μήπως είναι ολίγον διαλυμένη ως εταιρεία λόγω των μετοχικών αλλαγών;
Θα τα κανω ολα λιμπα..... τπτ δεν θα μεινει ορθιο στο περασμα μου..ακομη κι εγω θα γινω σκονη και θρυψαλλα
Κάντε πέρα να περάσω, κάντε πέρα να διαβώ μη τα κάνω όλα λίμπα, μη τα κάνω ρημαδιό μη τα κάνω όλα λίμπα, μη τα κάνω ρημαδιό
Τραβάει από τη μύτη τη Δύση ο Πούτιν
αρώματα που σε τραβάνε από τη μύτη
«Ο Πούτιν τραβάει τη Δύση από τη μύτη» σχολιάζει σαρκαστικά ο γερμανικός Τύπος
Γιατί το πρόβλημα της ελληνικής πολιτικής είναι ότι κάποιοι τραβούν τους πολιτικούς από τη μύτη
Είσαι περήφανος, αδούλωτος, εγώ όμως χαχανίζω και τραβάω το κοινό από τη μύτη.
τραβάω κάτι από τη μύτη
Το γεγονός είναι ότι όταν μια τρίχα τραβιέται από τη μύτη
Τα «λαϊκά στρώματα» προστάτευσε πάλι φορτώνοντας ένα Μνημόνιο 86 δισ. ευρώ για να ικανοποιηθεί ο Σόιμπλε που θέλει να σε έχει δεμένο πισθάγκωνα, όπως συμβαίνει 7 χρόνια.
Και λυπάμαι που το λέω - γιατί ήμουν από αυτούς που στήριξαν τον Γιώργο εξαρχής πιστεύοντας ότι είναι ορθή η πολιτική που ακολουθεί - αυτό που συμβαίνει τώρα, είναι όχι απλώς να προσπαθείς να φέρεις στον ίσιο δρόμο κάποιον με το πιστόλι στον κρόταφο, αλλά παράλληλα να τον έχεις δεμένο πισθάγκωνα και κρεμασμένο σε ένα δένδρο
Οι Γερμανοί τον έχουν δεμένο πισθάγκωνα τον Κούλη.
ΑΗΔΙΑΣΜΕΝΟΙ, ΜΠΟΥΧΤΙΣΜΕΝΟΙ, ΜΠΕΡΔΕΜΕΝΟΙ, ΣΧΕΔΟΝ ΠΙΣΘΑΓΚΩΝΑ ΔΕΜΕΝΟΙ, από τα ψέματα και τις φενάκες της φοβερής ετούτης εποχής, τρεις-τέσσερεις φίλοι μου και εγώ, όλοι μας ναυτικοί εκ ναυτικών, όλοι μας θαλασσινοί εξ απαλών ονύχων, απόφασι πήραμε να φύγουμε.
πώς να πάει, όταν η Δικαστική Εξουσία έχει δεμένα τα χέρια πισθάγκωνα ή εμποδίζεται από τους ίδιους τους νόμους να απονείμει δικαιοσύνη.
αρτοποιήματα σε μεθούν με την τόσο όμορφη και δελεαστική μυρωδιά τους, στην οποία δεν μπορείς να αντισταθείς ακόμα και δεμενο πισθάγκωνα να σε έχουν!
Δεμένο πισθάγκωνα τον έχει το βαθύ κράτος.
Νίκος Μουτσινάς: Η ατάκα της Βίκυς Καγιά που τον άφησε άφωνο
Βλακεία μου που δεν σου μίλησα νωρίτερα αλλά με άφησες άφωνο εντελώς με την ομορφιά σου.
Την αφήνω άφωνη, κάνω επιτόπου στροφή και κατευθύνομαι για το γραφείο μου…
16 φορές που η φύση μας άφησε κυριολεκτικά άφωνους μπροστά στο μεγαλείο της!
Άφωνο τον άφησε η Νικολέτα όχι μόνο με την υπέροχη παρουσία της, αλλά και με τις ερωτήσεις της που ήταν to the point!
Η πρωταπριλιάτικη φάρσα της Aegean που άφησε άναυδους τους επιβάτες
Η έκπληξη που έκρυβε ο βραστήρας τον άφησε άναυδο
Την αφήνω άναυδη να με κοιτάει με το στόμα ανοιχτό. καθώς βγαίνω από το ιατρείο-θεραπευτήριο στα Εξάρχεια.
Με τον συμπαθέστατο Άκη δεν έχουμε τίποτα το διευκρινίζουμε για να μην υπάρχουν παρεξηγήσεις αν όμως αληθεύει ε! τότε πρόεδρε Γιώργο μας αφήνεις άναυδους .
«Και γιατί τα έβαλες;», ρώτησε ο Κοντιζάς, ωστόσο, η απάντηση που πήρε τον άφησε κυριολεκτικά άναυδο.
Ωστόσο, αυτή τη φορά ανάρτησε την πιο hot φωτογραφία της και άφησαν τους χιλιάδες followers της πραγματικά άναυδους!
Άναυδο άφησε το κοινό στην Ακτή Πειραιώς ο Διονύσης Σαββόπουλος, το Σάββατο το βράδυ, όταν αποκάλυψε πως ο Σάκης Μπουλάς είχε προπληρώσει το γεύμα της κηδείας του.
Η Μ. Ζορμπά με άφησε εμβρόντητο με την πρόταση και τη διάψευση
1 – πόσοι από μας καλοπροαίρετα και με περισσή αφέλεια και ”μαγκιά” αφήσαμε εμβρόντητο τον αμερικάνο, το γερμανό, τον αυστραλό, τον σουηδό με ατάκες του τύπου ”εσεις ρε δεν ξέρετε να ζείτε, ζείτε για να δουλεύετε, ο έλληνας όμως ξέρει να ζει, απολαμβάνοντας το ταβερνάκι, το καφεδάκι, το καμάκι” κι πολλά άλλα σε -άκι;
Με αφήνεις εμβρόντητο με την ένταση που υποστηρίζεις τον Μίτσελ.
Ο λόγος για την υπέροχη Έλεν Μίρεν, η οποία βρέθηκε καλεσμένη στην εκπομπή του Στίβεν Κόλμπερτ και όταν τον πλησίαζε καθώς την περίμενε για να την υποδεχθεί, του έδωσε ένα φιλί στο στόμα και τον άφησε κυριολεκτικά εμβρόντητο.
Εμβρόντητο άφησε έναν σύντροφό του από το ΠΑΣΟΚ ο βουλευτής Μιχάλης Κασσής, όταν, σε μια κουβέντα τους του είπε:
Κανονικά θα λέγαμε ότι πίνει σα νεροφίδα, αλλά μια και πρόκειται για ψάρι, ας μείνουμε στο ότι πίνει τον… Βόσπορο.
Νερό πίνω 3-4 λίτρα σα νεροφίδα.
Έτσι θα μπορούμε να κάνουμε ηλιοθεραπεία με τις ώρες , να τρώμε ένα σουβλάκι όλη μέρα , για να φαινόμαστε ωραίες στην παραλία, και να πίνουμε σα νερόφιδα γιατί έτσι μας αρέσει!!!!!!!
Για φαντάσου κυριολεκτικά τη σκηνή: έχεις φοβαρό πονοκέφαλο (γιατί ακόμη πίνεις σα νεροφίδα τα βράδυα σου, ξυνπάς το πρωί με το χανγκ όβερ πας στο ψυγείο παίρνεις το λουκάνικο που χεις πάρει από το σούπερ μερκάτο το ανοίγεις και ψάχνεις με απόγνωση την ασπιρίνη σου για να συνέλθεις κι αυτή η ρουφιάνα δεν είναι εκεί!!!
Το μόνο που με ανησυχεί είναι που το είπα ότι έχει μόνο 43 λίτρα ρεζερβουάρ, γιατί άμα το φτιάξεις και του βάλεις κι ένα τούρμπο, θα πίνει τη βενζίνη σα νεροφίδα και θα τρέχεις στο βενζινάδικο κάθε λίγο.
Μπριζόλα στα καρβουνά και πατάτες τηγανητές και σαλάτα ρόκα που είναι της µόδας και γλυκό σοκολάτα µετά και κρασί - δυο µπουκάλες κρασί πήραµε- κι αυτή ήπιε τη µιάµιση κι έπινε, κι έπινε, σα νεροφίδα έπινε.
Ο Πούτιν άφησε... παγωτό τον Σι Τζινπίνγκ με το δώρο που του έκανε για τα γενέθλιά του
Το γκολ του Κιντέρο αφήνει τους πάντες «παγωτό»
«Περουβιανός, ρε τούβλο», του ξηγήθηκα και τον άφησα παγωτό. Διότι εγώ, φίλοι μου, δεν χάνω αγώνα στο ποδόσφαιρο και τα ξέρω όλα.
Τους άφησε όλους… παγωτό!
Η αλήθεια είναι ότι είχα κι εγώ τους ίδιους προβληματισμούς για τη διατύπωση της ερώτησης, αλλά σε συνεννόηση με το κανάλι είπε ο πρόεδρος της GPO Τάκης Θεοδωρικάκος, αφήνοντας έκθετο το κανάλι κι εμάς κυριολεκτικά παγωτό!
"Παγωτό" άφησε τους διαιτητές ο Δημήτρης Τζαφλέρης!!!
σε περίπτωση πάντα που έχει κάποιον στο χέρι
οι δανειστές ήθελαν να έχουν "στο χέρι" την κυβέρνηση
Μέτρα για να αναταχθεί η οικονομία της ή για να την έχουν μόνιμα στο χέρι όσοι ορίζουν τα γεωπολιτικά και οικονομικά παίγνια;
Αυτός σας έχει σήμερα στο χέρι και εσείς του χρωστάτε χάρη, κύριε Καραμανλή!
Ο Πούτιν έχει τον Ερντογάν στο χέρι.
Ή πλέον τον έχει στο χέρι ο Ακιντζί, αφού δεν μπορεί ο Νίκος Αναστασιάδης χθες να τον θεοποιούσε και σήμερα να τον δαιμονοποιεί...
Που ξέρει πως τον έχει στο χέρι ο ένας τον άλλο;;;
Δεν γίνομαι ανδρείκελο κανενός δηλώνει ο Βασίλης Σταυριανός.
Ανδρείκελα γίναμε των ισχυρών.
Όπου κι αυτός έγινε τελικά ανδρείκελο της κυβέρνησης.
Έγιναν ανδρείκελα και μας οδηγούν στο χαμό μας.
Να «το βρέξει» επειδή πήρε την πρόκριση θέλησε Βέλγος αθλητής, όμως έγινε τόσο «πίτα» που… αποκλείστηκε από τους Ολυμπιακούς Αγώνες!
Δηλώνουμε ότι εμείς γινόμαστε πίτα ως το βράδυ, πίνοντας τσίπουρα και περιμένουμε να μας εκτιμήσουν οι πελάτες τουρίστες.
Δύσκολο να βρεις καλό αυθεντικό κουτούκι είναι η αλήθεια αλλά σου προτείνω να πας στον Βούργια που είναι στην πλατεία φατσέα / Βύρωνας έχει παραδοσιακή κρητική κουζίνα 100% original και καμιά φορά πιάνει το μαντολίνο του ο Μπάμπης που ντάξει δεν παίζει πολύ καλά αλλά δε σε νοιάζει γιατί έχεις γίνει εντελώς πίτα από τις τσικουδιές και τραγουδάς κι εσύ πολύ ωραία φάλτσα και είναι γαμώ και γυρίζεις σπίτι σου ερωτευμένος με το άπειρο.
Ίσως γιατί όποτε έχω γίνει τελείως πίτα απο την φούντα πάντα βλέπω να με περιβάλλει μια μυστηριώδης κίτρινη ομίχλη...
“Πίτα” στο μεθύσι έγινε ένας ασβός στη Γερμανία από υπερώριμα κεράσια, καθώς είχε “κολλήσει” στη  μέση του δρόμου και αρνιόταν να κάνει βήμα, όπως δήλωσαν αστυνομικοί.
Καθίσαμε μαζί στον καναπέ και αρχίσαμε να πίνουμε, μέχρι που άδειασε το μισό μπουκάλι και είχα γίνει πάλι πίτα.
Οδηγώ και είμαι λιώμα, και μου τέλειωσε το πιωμα
Ποιες ώρες δεν είσαι λιώμα για να πάμε  βόλτα με το αυτοκίνητο;
O Serkan είναι λιώμα στο μεθύσι
Διακόσιες φορές μεγαλύτερο το ποσοστό ατυχήματος σε οδηγούς που είναι... λιώμα
Θα είμαστε λιώμα προτού φτάσει μεσημέρι.
Δυστυχώς οταν είστε "λιώμα" ξεχνάτε να χρησιμοποιήσετε προφυλακτικό.
Η κορύφωση μπορεί να μοιάζει μακρινό όνειρο και για τους δύο όταν είστε κυριολεκτικά "λιώμα".
Στα αρχιδια μας ρε κι αν εισαι και λιωμα.
Πάλι βρέχει κι εγώ είμαι πάλι λιώμα
Όταν είσαι τόσο λιώμα που δεν καταλαβαίνεις τι σου γίνεται
Αν όμως είσαι εντελώς λιώμα, μπορεί να καταλήξεις μέσα στη θάλασσα.
Ήμουν τελείως λιώμα το προηγούμενο βράδυ
Ελληνας ηθοποιός μιλάει για τον αλκοολισμό: Κοιμόμουν 2 ώρες την ημέρα και ήμουν συνέχεια λιώμα
Εκείνο το βράδυ όμως πρέπει να ήμουν πιο λιώμα από ποτέ, μια και θυμάμαι ελάχιστα πράγματα.
Είστε όλοι λιώμα πλέον, όμως η μουσική ακόμη σας κρατάει και δεν έχετε ξεκινήσει τις σύντομες δηλώσεις για το πόσο γαμάτοι πιστεύετε ότι είναι όλοι - ακόμη και άτομα που δεν ξέρετε καθόλου.
Παλαιότερα έπινα τρία. Λιώμα-λιώμα είμαι, σου λέω!
Λιώμα είσαι εσύ, με τα τσίπουρα που πίνεις κάθε μέρα!!
Λιώμα είσαι ρε τσομπανομπόχαλε πάλι?
Λιώμα είναι το σίχαμα της κοινωνίας, ας ελπίσουμε να τελειώσει το παιχνίδι...
H νύφη ήταν στουπί και είχε αργήσει
Συζητάμε μαζί του γύρω στη μιάμιση ώρα, και την άλλη μέρα διαπιστώνουμε με τρόμο και αγανάκτηση ότι δεν θυμόμαστε σχεδόν τίποτε - ήμαστε στουπί.
Καιρός είναι να βρεθεί ένας τρόπος όταν είσαι…στουπί στο μεθύσι να μην ξεκινάει το αυτοκίνητο ότι κι αν κάνεις.
Και μάλιστα αυτή του η δήλωση τον κατέστρεψε στη δίκη μετά από 17 χρόνια, διότι όλοι οι μάρτυρες κατέθεσαν οτι το κρασί της γιορτής κρασιού στα Μητάτα δεν πίνεται κι ο δικαστής έβγαλε το συμπέρασμα οτι ο Theo ήταν εντελώς στουπί και του απαγόρεψε να πιεί ξανά εφ’ όρου ζωής
"Στουπί" ήταν κυβερνήτης Boeing
Όλοι σε κάποια νυχτερινή μας έξοδο, έχουμε πιει λίγο παραπάνω, με αποτέλεσμα να τα βλέπουμε... διπλά ή να μπερδεύουμε πρόσωπα
Νομίζω τα βλέπεις διπλά :P:P:P
Δυστυχώς αναγκάστηκα να κάνω τεστ ικανότητας στην αντίληψη του χώρου και του χρόνου ή αν μέθυσα χωρίς να έχω πιει και τα έβλεπα όλα διπλά και τριπλά.
οι μονιμως μεθυσμένοι επειδη τα βλεπουν διπλα όλα γυρω τους και τριπλά πολλες φορες θελουν να διιπλασιασιαστουν και να τριπλασιαστουν για να μη νιωθουν μειονεκτικά εναντι των άλλων !!!
Δεν χρειαζεται τσιπουρα αυτος ολα διπλα τα βλεπει ετσι κι αλλιως
Ο Μίτσιτς έχει μάτια στην πλάτη!
Μίλτος Παγκάς: Η καλύτερη συμβουλή ήταν «να έχω μάτια και στην πλάτη...»!
Μάτια και στην πλάτη έχει ο Ρούμπιο
H Cara Delevigne πλέον έχει μάτια και στην πλάτη της
Ο Γιόκιτς έχει μάτια στην πλάτη!
Η συγκεκριμένη λοιπόν, το έριξε στις σαμπούκες όμως παρά το γεγονός οτι είχε γίνει... λιάρδα, ήθελε να συνεχίσει.
ΜΕΘΥΣΕ ΝΑΙ, ΓΙΝΕ ΛΙΑΡΔΑ ΟΧΙ
Τσακώνω ένα μπετόνι, πάμε με τη Μ στο βενζινάδικο και αφού ήταν στο δρόμο μας, μπουκάρουμε και σ’ένα μπαράκι για κάνα τρίωρο, γινόμαστε τελείως λιάρδα, μας τελειώνουν τα λεφτά και την «κάνουμε» με θεαματικά οχταράκια που κρατάν μέχρι την εξώπορτα του μπαρ, όπου για πρώτη και τελευταία φορά στη ζωή μου ξεσουρώνω σε κλάσματα δευτερολέπτων!
Φίλε άμα γίνεις εντελώς λιάρδα δεν κάνει κούκου.
Και καλά ο Φαρμακόπουλος την είχε πέσει και κοιμόταν ενώ βγαίναν τα fits. Λιάρδα απο το τσίπουρο θα χε γίνει
ο τρόπος που επέλεξε να πλησιάσει τον συμφορουμίτη μας, ήταν να τον κάνει λιάρδα και σταφίδα.
Έγινε «φέσι» και λιποθύμησε στο φορτηγό που λίγο πριν είχε κλέψει
Σήμερα πάλι με δύο κρασιά έγινα φέσι για σένα ξανά
Φέσι έγιναν Rihanna & Kate Moss - Tα πέταξαν όλα και έριξαν καυτά φιλιά σε ξέφρενο πάρτι για τη μόδα!
Γέλιο μέχρι δακρύων στο MasterChef με τον Παντελή να γίνεται… φέσι από το κρασί.
ΠΙΝΩ ΚΑΙ ΜΕΘΑΩ ΩΣΠΟΥ ΝΑ ΧΩ ΓΙΝΕΙ ΦΕΣΙ
Για ακόμη μια χρονιά έλαβε χώρα το έθιμο με το όνομα Carnage, «Μακελειό» ελληνιστί, το οποίο αποτελεί ακόμη μια εύκολη δικαιολογία για φοιτητές να βγουν στο δρόμο και να γίνουν πραγματικά φέσι.
Μάλλον θα συνέχιζε να πίνει, μέχρι να γίνει εντελώς φέσι.
Κι αν πιούμε όλη τη θάλασσα κι αν γίνουμε όλοι φέσι έτσι γουστάρουμε εμείς και έτσι μας αρέσει
Εκτός αν γίνει κανείς φέσι οπότε δεν καταλαβαίνει τιποτε.
Τί κι αν γίνω απόψε φέσι, δεν θα ευθύνεσαι, το κορμάκι σου θα φταίει, που θα δίνεσαι.
Μετά ξέρω θα γίνω πάλι φέσι. Γιατί είσαι γυναίκα αλλουνού λέει. Το λένε και τα χαρτιά.
Εγινε τύφλα στο μεθύσι και κάλεσε την Πυροσβεστική για να τον… μαζέψει
«Έγινα τύφλα στα γυρίσματα της πρώτης μου ταινίας», αποκαλύπτει βραβευμένη με Όσκαρ ηθοποιός
Κι όχι απλώς μεθυσμένος, είσαι τελείως τύφλα!
ΠΑΛΙ ΤΥΦΛΑ ΕΓΙΝΕ Ο ΒΟΛΑΝΗΣ....
Πάλι έγινες κουρούμπελο; Αυτός είναι ο ΑΠΑΓΟΡΕΥΜΕΝΟΣ συνδυασμός ποτών που μας ΜΕΘΑ περισσότερο!
Ο Νώντας έγινε κουρούμπελο.
Τι να πείς και τι να γράψεις γι΄αυτό το κορίτσι. Το κορίτσι που κάθε φορά που βγαίνει έξω να διασκεδάσει γίνεται κουρούμπελο. Ντέφι λέμε… λιάρδα.
Ο *Πρόεδρος* φυσικά έγινε πάλι κουρούμπελο με ένα ποτήρι κρασί!
Νομιζω οτι γινεσαι ανετα κουρουμπελο μεσα σε μια ωρα.
Κουρούμπελο έγινε, έφυγε στα τέσσερα
Τσίπρας προς Κρητικούς: Με τις ρακές που μου δίνετε θα γίνω... ντίρλα
Γίνεσαι ντίρλα ταχύτερα έτσι.
Οι Βρετανοί γίνονται "ντίρλα" και στη χώρα τους
Τι έγινε παιδιά? Πάλι ντίρλα γίνατε?
Η Νικόλ, βέβαια, το έκαψε λίγο παραπάνω χθες, λόγω των γενεθλίων της, έγινε λίγο... ντίρλα δηλαδή, και ο φακός την έπιασε να χαριεντίζεται με τις φίλες της, σε άκρως αποκαλυπτικές πόζες.
"Ντίρλα" έγιναν στο "Κλ.Βικελίδης"
Η μόνη φορά που η Τουρκία έκανε πίσω και δεν ακολούθησε κατά βήμα την Ελλάδα, ήταν όταν ο Κωνσταντίνος Καραμανλής υπέβαλε την αίτηση για πλήρη ένταξη στις 12 Ιουνίου 1975
Η επέκταση της ερήμου της Μογγολίας ακολούθησε κατά βήμα αυτήν την αύξηση της αιγοτροφίας
Και για να μην αδικήσουμε κανέναν, ο ΓΑΔΑρχης ακολούθησε κατά βήμα, αν δεν ήταν ένα βήμα μπροστά
Στις διαδρομές του αυτές τον ακολούθησε κατά βήμα ο κινηματογραφιστής και φωτογράφος Gilad Baram
Ακολούθησε κατά πόδας ο λαϊκισμός, που τάισε τον λαό συνθήματα ζαχαρωμένα με την επιτυχία της ήσσονος προσπάθειας
Ο «Ρ», που ακολούθησε κυριολεκτικά κατά πόδας της αποστολή του ΠΑΜΕ στη Γενεύη, βρέθηκε στη διαδήλωση και μίλησε με εργαζόμενους από τις άλλες χώρες
Τον ακολουθώ κατά πόδας και σε απόσταση ασφαλείας, ούτε ξέρω γιατί
Κατά πόδας ακολούθησε και στα δύο σκέλη ο Φίλιππος Καλέσης ο οποίος προηγείται στη φετινή βαθμολογία των Νέων, έπειτα από τρία αγωνιστικά Σαββατοκύριακα
Ο Πάου Γκασόλ ήταν το ηχηρό όνομα που έχασε όλη την προπόνηση, ενώ τον ακολούθησε κατά πόδας ο Λουκ Γουόλτον ενώ το όνομα του τρίτου παίκτη δεν έχει δημοσιοποιηθεί ακόμα
Ακολουθείται κατά πόδας όχι από τις ανεπτυγμένες δυτικές χώρες, όπως θα περίμενε κανείς, αλλά από τελείως απροσδόκητες χώρες
Σε φίλους και στελέχη του Κινήματος Αλλαγής στα Χανιά μίλησε ο υποψήφιος του κόμματος στις ευρωεκλογές, Νίκος Παπανδρέου, υποσχώμενος ότι «αν εκλεγώ, θα τους… αλλάξω τα φώτα».
ΑΠΙΣΤΕΥΤΗ ΠΑΤΕΝΤΑ Με μια μπαλαντέζα και έναν αναπτήρα αλλάζεις τα φώτα στην ΔΕΗ!
«Αλλάζουμε τα φώτα» στα έντομα.Η φωτορρύπανση, απόρροια του τρόπου ζωής μας, απειλεί να αφανίσει τα έντομα με δραματικές συνέπειες για οικοσυστήματα και ανθρώπους.
Όμως σίγουρα δεν ήξερε που έμπλεκε, καθώς ο 19χρονος, χρόνια αθλητής στην πάλη… του άλλαξε τα φώτα, μέχρι να έρθει η Αστυνομία!
Ένας νεαρός διαρρήκτης μπήκε σε μια αποθήκη σε προάστιο της Κέρκυρας και κυριολεκτικά… άλλαξε τα φώτα στον 58χρονο ιδιοκτήτη
Καταλάβαμε ασφαλώς, κάπως αργά, αλλά ευτυχώς δεν μείναμε στα σκοτάδια και στην αμάθεια, εντελώς καταλάβαμε, άλλωστε το νοιώθουμε και ευτυχώς το προσέξαμε, πως τα φώτα μας τα έχουν αλλάξει εδώ και καιρό...
Όντως φίλε μου μας τα άλλαξε τα φώτα.. στον χάρτη της ΕΕΤΤ στην περιοχή μου λέει ότι μπορώ να πιάσω 16-24mbps (τρίχες βέβαια). Είμαι στα 11κάτι mbps με συνεχείς αποσυγχρονισμούς λόγω χαμηλού SNR.. Βέβαια η αναβάθμιση έγινε πρόσφατα.. αλλά θα περιμένω να δω πώς θα πάει..
Ο ΗΛΕΚΤΡΟΛΟΓΟΣ ΑΛΛΑΞΕ ΤΑ ΦΩΤΑ Ή ΤΟΥ ΤΑ ΑΛΛΑΞΑΝ; ΙΔΟΥ Η ΑΠΟΡΙΑ!
ΔΕΝ ΣΒΗΝΩ ΤΑ ΦΩΤΑ, ΘΑ ΣΑΣ ΤΑ ΑΛΛΑΞΩ…!…καλό παίχτη! Ναι θα προβούμε σε συμβολική διαμαρτυρία και εμείς, μόνο που θα είναι…απο την ανάποδη!
Πάει ο φρεσκοστρωμένος με άσφαλτο δρόμος του Δήμου Καρύστου! Πέρασε βαρύ όχημα εταιριών ΑΠΕ και του άλλαξε τα φώτα.
Του επιτέθηκε φίδι σε… αστυνομικό τμήμα και του άλλαξε τα φώτα!
Τελικα νεοφιλελευθερισμος αλλα ελληνικα σημαινει οτι το κρατος διευκολυνει ή αλλαζει τα φωτα της ελευθερης αγορας?
Αλλάζει τα φώτα… στους δημοτικούς υπαλλήλους ο Βούρος.
Δεν έχω τα δύο πόδια σε ένα παπούτσι
φανηκε οτι ο γρηγορης της εχει τα δυο ποδια σε ενα παπουτσι
Πιστεύουν ότι με αυτό τον τρόπο θα εξασφαλιστούν, αν μας έχουν τα “δύο πόδια σε ένα παπούτσι”.
Σύζυγοι και κυρίως πεθερόπληκτοι έχουν πολλές φορές βρεθεί με τα δύο πόδια σ' ένα παπούτσι
Τα δυο πόδια σε ένα παπούτσι έχει ο Σωφρόνης Αυγουστή ο οποίος βλέπει τις επιλογές τους να μειώνονται επικίνδυνα μέρα με τη μέρα και αυτό δεν εμπεριέχει ίχνος υπερβολής.
ΤΑ ΔΥΟ ΠΟΔΙΑ ΣΕ ΕΝΑ ΠΑΠΟΥΤΣΙ ΤΟΥΣ ΕΧΟΥΝ,
«Εγώ», λέει, «τη γυναίκα μου την έχω σούζα»….
Η Ζενίλντα ντε Σοούζα σε έχει σούζα !!!
Να ξέρετε όμως ότι όλο και κάποιο μελανό σημείο από το παρελθόν της οικογένειας του θα βρίσκουν οι δημοσιογράφοι για να τον έχουν σούζα.
εγω μεχρι στιγμης σουζα εχω καταφερει να εχω μονο τη γυναικα... το μηχανακι δε μπορω να το σηκωσω...
«Σούζα την έχει ο Ματέο την Μενέγω! Πολύ μάγκας»!
τον έχω προσοχή
δεν τον έχει.... προσοχή μόνο στην ποιότητα των σωλήνων
Ποντικομαμή Μπορά προσοχη τον εχεις τον Νικο και στο ενα ποδι
ΣΤΟ ΣΠΙΤΙ Η ΜΠΟΥΜΠΟΥΚΑ ΤΟΝ ΕΧΕΙ ΠΡΟΣΟΧΗ!
Ο Γουσίδης παρέδωσε σήμερα το πνεύμα, όχι όμως και η θεωρία του...
Σπίτια που τα βλέπεις για χρόνια και λες «πάλι καλά που στέκονται ακόμη» και τα βλέπεις αναλλοίωτα για χρόνια, μόλις πεθάνει και ο τελευταίος ηλικιωμένος κάτοικός τους είναι σχεδόν σαν τα παραδίδουν και αυτά το πνεύμα και να λένε στο χρόνο «δεν είναι κανένας τώρα μέσα, σου επιτρέπω να συνεχίσεις να κυλάς». Και πέφτουν.
Απλά ο συνονόματος και φίλτατος Μιχάλης την πόρτα θέλει να διαβεί, μιας κοινωνίας άλλης. Μιας κοινωνίας ποιητών, σοφών και ριμαδόρων που παραδίδεις ευπρεπώς το πνεύμα άνευ όρων.
Το παλεύει. Δεν θέλει να το παραδώσει το πνεύμα. Αποδεικνύει το βαρύ του brand name και φωνάζει σε ώτα μη ακουόντων, ΜΗ με κλείνετε παιδιά ΜΗ….
Όμως, εκείνα τη σεβάστηκαν, αν κι ένα από αυτά τη δάγκωσε, με αποτέλεσμα να παραδώσει λίγες ημέρες αργότερα το πνεύμα.
Από τις πιο θλιβερές ιστορίες αυτής της λίστας, η “Emily Rose” του τίτλου ήταν στην πραγματικότητα η Anneliese Michel, ένα κορίτσι από τη Βαυαρία που παρά το γεγονός ότι ήταν επιληπτική και είχε διαγνωστεί στα 16 της με σχιζοφρένεια, οι γονείς της ήταν πεπεισμένοι ότι είχε δαιμονιστεί με συνέπεια η κοπέλα να υποφέρει τα πάνδεινα στα χέρια παπάδων που της έκαναν συνολικά 67(!) εξορκισμούς μέχρι που η καημένη παρέδωσε το δικό της πνεύμα από αφυδάτωση και υποσιτισμό.
Μουγκάρη στα χεράκια σου το πνεύμα παραδίδω, κι αν θέλεις περιφρόνα το,  σαν θέλεις στους αγρούς των Ηλυσίων καντονιών με μια γαϊτανοφρύδω, ξαπόστειλε ξεπλένοντας των θλίψεων αφρούς.
Όπως στις καουμπόικες ταινίες, τα όρνεα καταλαβαίνουν ποιος είναι έτοιμος να αφήσει το μάταιο τούτο κόσμο και κάνουν κύκλους από πάνω του, μέχρι να παραδοθεί το πνεύμα του στις αγκάλες του Κυρίου και το σώμα του στις ορέξεις τους.
είχε ένα γιο παλικάρι, αλλά τον έφαγε το μαύρο χώμα
α,αυτό είναι το χειρότερο από όλα αυτά που σχεδιάζει ο σύριζα,προδότη;το μαύρο χώμα θα σε φάει,καλομελέτα και έρχεται.
Εσύ θα βρεις το ταίρι σου πριν ξεχαστώ ακόμα και εμένα θα με τρώει το μαύρο χώμα.
Ανάβει το πράσινο φως για το νέο Pony
Σύμφωνα με πληροφορίες το πράσινο φως άναψαν οι εκπρόσωποι των θεσμών στη διάρκεια της διαπραγμάτευσης την προηγούμενη εβδομάδα
Δύο υπουργεία παράτησαν στο έλεος του Θεού τα Αντικύθηρα
Παράτησε την σκυλίτσα του στο έλεος του θεού
Το πιο νευραλγικό Αστυνομικό Τμήμα της Α.Δ Αιτωλίας το παράτησαν στο έλεος του Θεού
Το ακριτικό νησί και οι κάτοικοι του βιώνουν με τον πλέον απεχθή τρόπο την αδιαφορία των αρμοδίων καθώς τους έχουν παρατήσει κυριολεκτικά στο έλεος του Θεού.
Στο έλεος του Θεού παράτησαν το Πολιτιστικό και Συνεδριακό Κέντρο Κομοτηνής
Ο Αποστόλης έμεινε επί τόπου.
Δυστυχώς όμως δεν πρόλαβα να χαρώ το αποτελείωμά του, γιατί από την ένταση έπαθα καρδιακή προσβολή και έμεινα επιτόπου.  -Χμ, αρκετά άσχημη μέρα, αρκετά φριχτός θάνατος, είπε ο Άγιος Πέτρος και τον άφησε να περάσει στον παράδεισο.
Εδω μιλαμε για μπιλιες και μονοβολα οχι για σκαγια που στο κατω κατω και να σε παρουν τα σκαγια στα 30-20-40 μετρα θα σε τραυματισουν ,στην περιπτωση αυτη πας για χειρουργειο και αν σε προλαβουν αν δεν μεινεις επιτοπου.
Κι έμεινε η καημένη επιτόπου. Στην κηδεία της γιος και νύφη δε σταμάτησαν στιγμή, "μητέρα", και "μητέρα", "μητέρα" και "μητέρα"  και τα δάκρυα να πέφτουνε βροχή.
μια κατσίκα βγήκε στον κεντρικό δρόμο του κιλκίς στο ύψος της λητής, και ο δύστυχος καρφώθηκε πάνω της με το μηχανάκι του με 100 χιλιόμετρα. επιτόπου έμεινε το παληκάρι μόλις 21 χρονών.
«Η κυβέρνηση ”βγάζει δίσκο” για να μαζέψει λεφτά»
Εβγαλαν... δίσκο υπέρ της νέας δημοτικής κίνησης
Βγάζει καθημερινά δίσκο μπας και βρει λεφτά να πληρώσει τους εργαζόμενους.
Πάτρα: Δίσκους έβγαλαν οι εκκλησίες για τον 15χρονο μαθητή – Μεγάλη ανταπόκριση των πιστών.
Και μετά από λίγο όλοι θα το έχουν ξεχάσει… καλά… δεν είμαι γατόνι;
Καλησπέρα παιδιά από αύριο περιμένω τον καινούργιο μου MacBook Pro ήθελα να αλλάξω λίγο από τα windows μια και δοκίμασα Mac OS και μου άρεσε δεν θα παρατήσω εννοείται των κόσμο του hw απλά θα ήθελα κάποιο γατονι να με βοηθήσει επειδή δεν γνωρίζω το παλιό πισι πως να το κάνω σαν σέρβερ
«Η Ελένη είναι γατόνι και τα πιάνει γρήγορα.
Γιατί εδώ, οι ελληναράδες είμαστε πολύ γατόνια.
Είναι αυτό που λέμε γατόνι
Η τυπισσα είναι τρελλό γατονι... Μονο μην σου κάτσει στον δρόμο σου ...
Ο Ατζούν είναι μεγάλο γατόνι!
Χθες το πρωί ήρθε σπίτι μου και κάναμε μια πολύωρη και πολύ ενδιαφέρουσα κουβέντα για τα πάντα και με την εμπειρία που έχει από την ζωή αλλά και από το όλο μουσικό industry κατάλαβα πόσο γατόνι είναι
Όταν η γιαγιά είναι… γατόνι!
Α, είναι γατόνι με πέταλα
1000mSv/h . Που σημαίνει πως σε μια ωρίτσα αρχίζεις να μετράς ανάποδα τις ώρες σου, σε 3 ωρίτσες οι μισοί θα κοιτάτε τα ραδίκια ανάποδα σε 30 μέρες, σε 5-8 ώρες θα κοιτάμε όλοι τα ραδίκια ανάποδα σε 14 μέρες. Αλλά εντάξει ποιος χέστηκε τώρα για 3 έστω καλοπληρωμένες κούνεβες.
To ανθρωπόμορφο κτήνος, ο εκπαιδευμένος πράκτορας της Cia & Mossad, κοιτάει τα ραδίκια ανάποδα!
Όταν λοιπόν λέμε ότι ο θάνατος είναι αναπόφευκτος και πως όλοι αργά ή γρήγορα θα… κοιτάμε τα ραδίκια ανάποδα, καλό θα ήταν να κρατάμε και μία πισινή
Κι επειδή η Ζωή δεν θέλει η Πλεύση της, και μαζί ο πολιτικός της εαυτός, να κοιτάζουν σε λίγο καιρό τα ραδίκια ανάποδα, αναζητεί μέχρι και ληστές τραπεζών.
άμα μετά τον μήνα ζεις ακόμα,ναι,αλλιώς τα ραδίκια ανάποδα θα κοιτάς.
Με λίγα λόγια η εφορία (κρατική υπηρεσία) και κατά συνέπεια το κράτος, δεν ξέρει τι του γίνεται επειδή δεν ενημερώνεται από το ληξιαρχείο (άλλη κρατική υπηρεσία), ότι αυτό το ΑΦΜ κοιτάζει πλέον ανάποδα τα ραδίκια (και δεν είναι αγρότης) άρα διαγράψτε το από τις ενεργές εταιρείες...
Ερώτηση: ΥΠΑΡΧΕΙ ΠΙΣΤΟΣ ΑΝΤΡΑΣ?     Απάντηση: Ναι - αυτός που κοιτάζει τα ραδίκια ανάποδα     (και όποια πιστεύει ότι γνωρίζει κάποιον "τέτοιο" ή δεν είναι αρκετό καιρό     μαζί του ή εκείνος γνωρίζει καλά πως να κρύβεται)  ----αλλα δεν τα κοιτάζω απο κάτω...έχω πρόβλημα ????
Έφυγε πλήρης στα 56 της χρόνια η εισαγγελέας Ειρήνη Τζίβα η οποία βρέθηκε τσιμεντωμενη να κοιμάται με τα ψάρια.
και αλλοι υποστηριξαν τις συγκεκριμενες θεσεις και τωρα κοιμουνται με τα ψαρια
Μαφιόζοι, πιστολίδια και ο Luigi ως Robert DeNiro σε στέλνουν να κοιμηθείς με τα ψάρια.
Η βρώμικη δουλειά έγινε, κοιμάται ήδη με τα ψάρια
Του έκοψε το αίμα! Χιουμορίστας μπαμπάς τρομάζει για τα καλά το νέο αγόρι της κόρης του!
Κε Αρχηγέ, μας έκοψες το αίμα
φτάνουν για να μας “κόψουν” το αίμα.
Μη μας κόβετε το αίμα μας με τις αγριοματιές σας!
μου έκοψες λίγο το αίμα (χαχα!) και λέω, πλάκα θα' χει βραδιάτικο ως συνήθως, να με βάλει σε κανά μπελά πάλι αυτός ο Ακυβέρνητος τύπος!
"Το αίμα μου κόπηκε λίγες στιγμές πριν εκτελέσω το πέναλτι.
Το αίμα μου 'κοψες όταν είδα τον τίτλο λεω "πάει έγινε καμιά μαλακία πάλι με επεισόδια"!
Μου κόπηκε το αίμα
Όποιος σηκώνει χέρι σε γυναίκα είναι μεγάλη κότα!
Πώς τολμάς να σηκώνεις χέρι και να χτυπάς μια γυναίκα;
Στην εσχατη περιπτωση που δεν θα καταφερνα τιποτα, θα πηγαινα το παιδι μου σε αλλο σχολειο. σε καμμια περιπτωση δε θα σηκωνα χερι στο αλλο παιδι.
Αν σήκωνες χέρι, το πολύ-πολύ να έτρωγες μια μήνυση, ακόμα και αν είχες δίκιο. Γενικότερα με την νοοτροπία του μάγκα και του "μαμάω και δέρνω", μόνο μπροστά δε πάμε
Όλοι περάσαμε δύσκολα στην καραντίνα αυτό δε σημαίνει ότι θα σηκώναμε χέρι σε άνθρωπο μας.
Όσες φορές σήκωσα χέρι σε γυναίκα, το μετάνιωσα
Υπέφερα κι ο ίδιος καθώς αντιλαμβανόμουν πόσο άσχημα μιλούσα στη γυναίκα μου. Στο τέλος έφτασα στην κατάντια να σηκώνω χέρι πάνω της και να τη χτυπώ.
Το θέμα μου όμως είναι ότι τις τελευταίες φορές όταν τσακωνόμαστε σηκώνει χέρι πάνω μου
Ερευνες έχουν δείξει ότι οι γονείς που «σηκώνουν χέρι πάνω στα παιδιά τους» (ακόμη και το πιο “ελαφρύ χτυπηματάκι” το οποίο καθόλου αθώο και ανώδυνο δεν μπορεί να χαρακτηριστεί), καταστρέφουν τον αυτοσεβασμό και την αυτοεκτίμησή τους
Το παιδί σήκωσε χέρι πάνω μας: Οι κατάλληλοι τρόποι να αντιδράσουμε
Γιατί το νήπιό μου, ξαφνικά σηκώνει το χέρι και χτυπάει;
"Μην σηκώνεις το χέρι σου παιδί μου..". Πότε και γιατί τα παιδιά γίνονται επιθετικά;
Ο Παύλος βγήκε τόσο πολύ εκτός εαυτού που σήκωσε ξανά χέρι πάνω της. Μετά το πρώτο χαστούκι που της έδωσε ακολούθησε κατευθείαν και ένα δεύτερο.
Σήκωσε ξανά χέρι, ακόμα και όταν κρατούσα το παιδί στην αγκαλιά μου.
Τρεις εβδομάδες μετά το ξέσπασμά του στον Εσθονό Henri Drell, o Jasmin Repesa σήκωσε πάλι χέρι σε παίκτη του
Και το χέρι σήκωσε στη Λιάνα Κανέλλη και είχε τον πρώτο λόγο στους τραμπουκισμούς στη Βουλή
"Ενίοτε το σηκώνουμε το χέρι, δεν έχουμε πρόβλημα να το πούμε". Τάδε έφη Ηλίας Κασιδιάρης, όχι μία αλλά πολλές φορές, δείχνοντας πως στηρίζει τον μισαλλόδοξο λόγο του με τις πράξεις βίας.
Και η Άννα τον φοβότανε. Το σήκωνε το χέρι πάνω της.
Σύντροφος μου σήκωσε το χέρι του πάνω μου και με τραυμάτισε
Λοιπόν κορίτσι μου το καλό που είναι να κάνεις είναι να τον ξεχάσεις! ! Εγώ θα σταθώ στο ότι σου σήκωσε το χέρι πάνω σε έναν τσακωμο.
Μητσάκι μου, μου φαίνεται πως αδικείς το πνεύμα μου! Δεν είμαι σπίρτο, φυσικά, σαν κάποιους από σας - αλλ' έχω, καθώς τό 'νιωσες,πιστεύω κι απ' το γεύμα μου, τίτλους λαμπρούς, οικόσημα, περγαμηνάς χρυσάς! Πηγή: www.lifo.gr
Εκεί που θα με μάθουν να επικοινωνώ στη γλώσσα τους! Είμαι σπίρτο! Τα πιάνω εύκολα!
Μπορεί να κάνη πολύ καλή πνευματική εργασία, και στις δουλειές είναι σπίρτο!
Σπίρτο είναι σου λέω!
Δεν πήρα βράση τότε στις 16-17 Ιουλίου, όταν κολλούσε το σίδερο από το Μούφανετ του Πρώταγων  ...οι καινοτομίες στην Ελλάδα λοιδορούνται...
Ως προς την παρασκευή του σαλατουριού, το ψάρι παίρνει μια βράση και όταν κρυώσει μαδιέται και αποχωρίζεται από τα μαλακά κόκαλα.
Ξύπνησες ξανά Απ' το λήθαργό σου. Στο κινητό σου Δυο αναπάντητες.  Ήταν σταλμένες Απ' τον εαυτό σου Στο απόγειό σου Το εφηβικό.  Τότε που θ' άλλαζες Όλη την πλάση Μα πήρες βράση Μες στο χυλό.
Επειτα ρίχνετε το ρύζι, ανακατεύετε με το πιρούνι και αφού πάρει δυο βράσεις, χαμηλώνετε τη φωτιά και το αφήνετε να μισοψηθεί περίπου 15 λεπτά
Τσιγαρίζουµε το κρεµµύδι µε το λάδι και ρίχνουµε το χταπόδι να πάρει µερικές βράσεις.
Όταν το κρέας πήρε τη δεύτερη βράση, το έβγαλαν.
Μπορεις, παρακαλω, να εξηγησεις λιγο περισσοτερο τι σημαινει ακριβως "μολις παρει ξανα μια βραση";
Βεβαίως η ειλικρίνειά σας, όσο ωμή κι΄ αν είναι (ούτε μία βράση δεν πήρε η άτιμη), σας τιμά ιδιαιτέρως όταν δηλώνετε ότι ο ΦΠΑ στην παιδεία δεν αφορά τους ψηφοφόρους τους κόμματός σας και άρα δεν θα έχετε πολιτικό κόστος.
«Θα γίνω... ζάντα και θα την πέσω στον Πολάκη»
Ζάντα από τσικουδιές έγινε στην Κρήτη ο Αλέξης Τσίπρας και καθυστέρησε το πρόγραμμά του μέχρι να ισιώσει
Και μην γίνεσαι ζάντα μπροστά του
-Ήπιες;  -Ζάντα έγινα!
Ο Ράσελ Κρόου άφησε… σύξυλο τον παρουσιαστή! Αποχώρησε την ώρα της εκπομπής
Να δείξω πως την κάνω τελευταία στιγμή και τον αφήνω σύξυλο
Σύξυλο, μπροστά σε ένα πλήθος δημοσιογράφων, άφησε τον Ισπανό πρωθυπουργό ο Σίλβιο Μπερλουσκόνι κατά την κοινή συνέντευξη τύπου που είχαν το απόγευμα της Πέμπτης.
Μην τυχόν και γράψω αυτό που χρειάζεται και αφήσω το βιβλίο σύξυλο, αδειανό, παρατημένο, να ξεκινήσει την αναζήτηση άλλου κορόιδου.
Να τη φέρνεις έξω µε τα χίλια ζόρια και µόλις πείθεσαι πως είναι δικιά σου, κάνει το ύστατο κεφάλι ή φτύνει το αγκίστρι και µένεις σύξυλος, µε το καλάµι στα χέρια
Ο πρόεδρος του ΤΑΙΠΕΔ δήλωσε πάντως αισιόδοξος για την αξιοποίηση της ΔΕΠΑ, σημειώνοντας χαρακτηριστικά: «Η νύφη μπορεί να έμεινε σύξυλη από το γαμπρό αλλά τα κοσμήματά της τα έχει όλα».
Ύστερα, φυσικά, ο Χρήστος έφυγε να σπουδάσει μηχανικός στην Ολλανδία: ήταν η πρώτη φορά που έμενα πίσω σύξυλος και όχι η τελευταία.
Αχάριστη και αλήτισσα, όπως λέει και το γνωστό άσμα, ανεβοκατεβάζει ξανθιώτης την πρώην του καθώς όπως υποστηρίζει, αφού του έφαγε πολλά λεφτά, τον χώρισε από την επί 4 χρόνια σύντροφο του, τον έκανε να τσακωθεί με τους φίλους του και γενικότερα δηλαδή τον άφησε στον άσσο, του είπε μια ωραία πρωία ότι… βαρέθηκε και θέλει νέες περιπέτειες… Έμεινε ο έρμος σύξυλος να τραγουδά «μούρη με έχεις κάνει καψούρη»…
Σύξυλος έμεινε ο 85χρονος βασιλιάς του «Playboy», που με ραγισμένη καρδιά ανακοίνωσε την απόφαση της καλής του: «Ο γάμος δεν θα γίνει γιατί η Crystal άλλαξε γνώμη» δήλωσε συντετριμμένος o Hefner.
Εκτός εαυτού ο Ερντογάν απειλεί: «Θα σας κόψω τα χέρια».
Ανώνυμε το γνωρίζω ότι έχει βγει αλλά μια φίλη με απείλησε ότι αν το πάρω θα μου κόψει τα χέρια καθώς, θέλει να μου το κάνει δώρο μόλις επιστρέψει από τις πασχαλινές διακοπές!
Κάνε κανά αστείο κ θα στα κόψω από τη ρίζα τα χέρια
γιατι αν με ακουμπήσεις ξανά.... αυτα τα χέρια... Θα στα κόψω!!
"θα κοπούν τα χέρια σε όσους χτυπούν την πατρίδα μας και τη σημαία μάς"
Θα κόψω τα χέρια σε όσους υπονομεύουν την εξουσία μου.
Πρόκειται για ένα μοναδικό υπερθέαμα που κόβει τη λαλιά.
Μοιάζοντας με χάντρες από ένα σπινθηροβόλο περιδέραιο, τα 101 σύντομα κεφάλαια του βιβλίου μιλούν για πράγματα που μας κόβουν τη λαλιά, αφήνοντας στο σκοτεινό απροσδιόριστο βάθος της ύπαρξης τα αίτια της μέγιστης συγκίνησης.
Εμείς, σταματήσαμε αμέσως τις κουβέντες λες και κάποιος μας έκοψε απότομα τη λαλιά
Οι ταβανόπροκες που έριξε για την Έλλη Κοκκίνου και τον κατά 18 χρόνια μικρότερο πιθανό σύντροφό της Γιώργο Μπόγρη, τη λαλιά μου έκοψαν:
Η αιθέρια ύπαρξή της σου την έκοβε τη λαλιά από την πρώτη στιγμή!
Τους κόπηκε η λαλιά στο X Factor με το ντεκολτέ της Ασλανίδου.
Σε τέτοιες περιπτώσεις μου κόβεται η λαλιά και μου είναι αδύνατο να εκφραστώ.
Αλλά το θεαμα που αντικρυσαμε μας εκοψε τη λαλιά σε ολους...
Την στιγμή που άναψα τσιγάρο, η θέα τους μου έκοψε τη λαλιά.
Χορευτικό κόβει την αναπνοή στην πιο βαθιά πισίνα του κόσμου,
Μου έκοψες την αναπνοή. Είναι πολύ σκοτεινά και όπως είδα μια σκιά να σαλεύει πίσω από τα δέντρα πήγε το μυαλό μου… -Σε φαντάσματα; -Άσε τα αστεία.
Όταν, όμως,  προσπαθούμε  να απομακρύνουμε από το σύγχρονο, δημοκρατικό Κράτος μας, την Εκκλησία  – και να την περιορίσουμε στα παράξενα, «όσια» και «ιερά» μυστήρια της – ερχόμαστε αντιμέτωποι με αφορισμούς, κατάρες και στριγγλίσιες κραυγές, ωσάν να κόβουμε την αναπνοή στους παπάδες – και των ομοούσιων και ομοιουσίων αυτών.
Ενώ περνούσα βιαστικά έξω από το κατάστημα, η ομορφιά πίσω από την τζαμαρία μου έκοψε κυριολεκτικά την αναπνοή. Έκατσα, κοιτούσα, φωτογράφιζα ...
Άστρα στους διαδρόμους τρεμοπαίζουν  Θεοί και τέρατα σε ανακρίνουν και σε κράζουν  Τα κόκκαλα στους τοίχους την αναπνοή σου κόβουν  Φαντάσματα περνούν σιμά και σου ουρλιάζουν
Μετά το τσιμπολόγημα, η εισαγωγική εταιρεία Trident σε αντίθεση την συνονόματη φίρμα που σκέφτεται την αναπνοή μας, μου την έκοψε, αφού έφτασα μπροστά στο έκθεμα της Lotus και της Maserati.
Κοιτάς δυο μάτια και σου κόβεται η αναπνοή! Αν δεν είναι αυτό έρωτας, τότε τί είναι;
Το ‘Last Dance’ έκοψε την αναπνοή της Νίκης Μπάκουλη
Με αυτό που κάνω νομίζω ότι λύνω τα χέρια των ανθρώπων που είναι από πάνω.
Ένα gadget που σου λύνει τα χέρια!
«Λύνει» ακόμα περισσότερο τα χέρια για απολύσεις και δυσμενείς μετατροπές συμβάσεων.
Εν τω μεταξύ η αποθεραπεία του Αλέξη Κυρίτση λύνει εντελώς τα χέρια του Παναγιώτη Γιαννάκη εν όψει του πρώτου παιχνιδιού με τον ΠΑΟΚ
Τα χέρια λύνει σε όσους φορούν γραβάτες και θέλουν να ακούν μουσική μία βρετανική εταιρεία πουκαμίσων.
Εμένα πάντως μου τα έλυσε τα χέρια το "σουρωτήρι".
Λύνονται τα χέρια του Δημητρίου
Επιτέλους λύθηκαν τα χέρια τους, λέει εκπρόσωπος των αστυνομικών.
"ΜΕ ΤΗΝ ΑΠΟΦΑΣΗ ΑΥΤΗ ΛΥΝΟΝΤΑΙ ΤΑ ΧΕΡΙΑ ΣΕ ΟΛΟΥΣ ΤΟΥΣ ΔΗΜΟΥΣ".
Ρίχνει τις γέφυρες διαλόγου το Ιράν αν του επιβληθούν νέες κυρώσεις
Την ίδια ώρα, οι Τούρκοι «βράζουν» με το ελληνοαιγυπτιακό μνημόνιο για τις θαλάσσιες ζώνες και ρίχνουν τις γέφυρες επικοινωνίας με την Ελλάδα.
Ο Τσίπρας ρίχνει τώρα τις γέφυρες με τον καραμανλισμό
Ο υπεύθυνος του τομέα εσωτερικών και πρόσφατα διαγραφής ρίχνει οριστικά τις γέφυρες με το ΠΑΣΟΚ καλεί τους Έλληνες να το καταψηφίσουν γιατί τους εξαπάτησε και απαξίωσε πλήρως την πολιτική παρουσία του Γιώργου Παπανδρέου.
οι ιδεολογικες διαφορες ηταν γεφυρωμενες αλλα τις γεφυρες εριξε η διψα για επικρατηση εναντιων της αριστερης τασης απο καποιους λιγους της κεντροαριστερης ψηφιζοντας το πασοκο (που κυριε φυλακη το στοματι μου) δημιτριο (πιπερι)
Τις έριξε τις γέφυρες με τη διοίκηση μετά το συμβάν κι έτσι μπήκε στη μαύρη λίστα.
Μετά την πρωτοφανή δήλωσή του ρίχτηκαν οι γέφυρες οριστικά μεταξύ των δύο παρατάξεων.
' Ρίχνουν τις γέφυρες του καρκίνου'
Όσο για το αν ρίχνω "σανό στον λαό", πραγματικά, δεν καταλαβαίνω καν από που προέρχεται και σε τί αποσκοπεί η ερώτηση, πέραν της απαξίωσής μου σαν ομιλητή, εκφέροντα άποψη και την επίθεση στο πρόσωπό μου.
Ο Καμμένος απο την άλλη μας ρίχνει σανό, ότι δήθεν λέει θα ρίξει την κυβέρνηση, όποτε και αν τον συμφέρει
Εδώ δεν ρίχνουμε σανό στον κοσμάκη ως απώτερο σκοπό ό,τι μπορεί να σκεφτεί ο ανθρώπινος νους. Λέμε αυτά που βλέπουμε ευτυχώς ή δυστυχώς.
Συγκαλύπτετε ο ένας τον άλλο, μοιρασμένη σε όλους η πίτα και απλά ρίχνετε σανό στον κόσμο αποπροσανατολίζοντας τον
Είπαμε να ρίχνετε σανό στον κόσμο, κάποιοι να τον μασάνε αλλά όχι όλοι
Ας σταματήσουν κάποτε λοιπόν πλείστοι όσοι εξαιτίας των νούμερων τηλεθέασης, των πωλήσεων η των κλικς (ανάλογα το μέσο) να ρίχνουν “σανό” στους φιλάθλους της ομάδας, διότι δεν είναι πρόβατα.
Η κυβέρνηση έκανε την ξεπουπουλιασμενη πάπια , προσπαθώντας , δε να μείωση την προσβολή μας , έριξε σανό , ότι εκεί έχουμε δικους μας φίλους
Για να ρίχνουν τόσο σανό, φαντάσου πόσα πρόβατα ετοιμάζουν για σφάξιμο
Κανένας δεν αρρώστησε φετος..Έριξαν πολύ σανό
Καλά η Αγγελω ρίχνει σανό αβέρτα. Η αστυνομία πάλι στην αρχή έλεγε οτι έχει συλλέξει άπειρο γενετικό υλικό και τώρα λένε οτι δεν υπάρχει τίποτα
Όσο σανό και να ρίχνετε κ. Μητσοτάκη οι πολίτες δεν το τρώνε.
Μωρέ καλά κάνουν σε γίδια απευθύνονται, σανό ρίχνουν.
Μέχρι και στους πλανόδιους μουσικούς σανό ρίχνει ο Τσίπρας.
Μας ρίχνουν σανό και νομίζουν ότι θα το φάμε κι όλας
Εδώ όμως μας ρίχνουν σανό. Η Ζωοτροφή που μας ταίζουν δεν φτάνει για όλους τους Νεοέλληνες, έτσι αρκετοί είναι αυτοί που μένουν ατάιστοι και παρακολουθούν.
Ως μηχανισμός προπαγάνδας τα Κινεζικά μέσα, τους ρίχνουν σανό τύπου Τουρκίας και Ρωσίας ή έχουν πιο σοβαρή προσέγγιση;
Η αλήθεια είναι πως δεν θα ήθελα να είμαι στη θέση κάποιου που κρίνει μια υπόθεση τραπεζικής, ας πούμε, διαφθοράς.
«Δεν θα ευχόμουν να είμαι στη θέση του δολοφόνου»
Η Τζένη είναι στην ίδια θέση με σένα, μένει με την μητέρα της
Αν ήμουν στη θέση σου, μπορεί να έμπαινα στον πειρασμό, αλλά έχεις δίκιο.
Αυτό και ο τρόπος που μεγάλωσα με κάνουν όντως να είμαι πάντα ένα βήμα από το φύγω και να ξεκινήσω κάπου αλλού από το μηδέν.
Το δωμάτιο είναι κυριολεκτικά ένα βήμα από την θάλασσα
Συγχαρητήρια, είσαι μόνο ένα βήμα από τη φόρτιση του αυτοκινήτου σου.
Ήμουν ένα βήμα πριν από την κατάκτηση του Γουίμπλεντον
Είμαστε ένα μόνο βήμα μακριά από την κατάκτηση του Κυπέλλου.
Έχω χάσει τρία παιδιά και είμαι ένα βήμα πριν από τη φυλακή.
Είσαι πάντα ένα μόλις βήμα μακρυά από τη νίκη ή την ήττα.
Ρε παιδια η Χιος ενα βημα ειναι απο την Μυτιλήνη γιατι παντα μας ξεχνάτε ;
Ένα βήμα πριν από την κατάρρευση είναι η ψυχιατρική μεταρρύθμιση στη χώρα μας.
